{
    "threads": [
        {
            "title": "Святая Терра",
            "place": "Святая Терра",
            "color": "980000",
            "speeches": [
                {
                    "id": "SKSM",
                    "start": "2018-03-23 16:00",
                    "duration": 120,
                    "title": "Сборный концерт Свободный микрофон",
                    "color": "",
                    "description": "Что такое “Свободный микрофон”? Это возможность выступить перед друзьями, узнать, что посредственно певший в том году Вася пошел на уроки вокала и теперь отлично зажигает, а Маша выучила две новых песни. Возможность провести время в музыкальном пространстве, да и просто поделиться мыслями с рядом сидящими знакомыми, забежав отдохнуть на десять минут между исследованием далекой звезды и высадкой на дикую планету. Вы не обязаны быть профессиональным музыкантом, чтобы выступить на “Свободном микрофоне”. Вы не обязаны играть на гитаре. Вы не обязаны петь свои собственные песни. Просто выходите на сцену и будьте собой, а мы с удовольствием на это посмотрим))",
                    "place": "Святая Терра (актовый зал)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "AUC",
                    "start": "2018-03-23 19:00",
                    "duration": 30,
                    "title": "Аукцион ролевых диковинок",
                    "color": "",
                    "description": "Только сегодня и только у нас! Не проходите мимо! Впервые в программе «Чугункона» — Аукцион ролевых диковинок. Что это, и как принять участие? Вы можете выставить на продажу свой лот и назначить за него цену. При этом: 1. Лот должен представлять собой ценность хотя бы в качестве сувенира. Это может быть памятный предмет с игры (прошедшей или будущей), предмет антуража и т. п. Отлично, если лот будет иметь свою историю, например, «Этой кулуаркой в 2004 году зарезали Саурона!». 2. Цена должна быть нематериальной (например, 1 поцелуй) или условно нематериальной (например, 1 конфетка) и очевидным образом индексируемой для торгов. Цена должна быть выплачена в течение конвента, причем выплачена тому, кто этот лот выставил (не ведущему аукциона), или другому названному им человеку. Т. е. если цена «1 фант», то в течение конвента продавец загадывает этот фант, а покупатель должен выполнить. Окончательный вариант «валюты» для торгов согласовывается с организаторами аукциона. 3. Выставляя лот на продажу уже непосредственно в процессе самого аукциона, ведущий может не называть имя продавца до совершения покупки или продавать лот втемную (вроде «кота в мешке»), если так веселее. 4. Чтобы выставить свой лот на продажу, присылайте нам его фото и/или описание и желаемую цену по адресу clemensville@gmail.com (за организацию аукциона отвечает Юлия Соколова) — ну, и приезжайте на конвент, конечно же! Возможно заявить лот уже на самом конвенте и даже на самом аукционе, но интереснее же продумать все заранее. 5. Чтобы принять участие в аукционе, находите это мероприятие в программе — приходите и покупайте прикольные штуки! 6. Это не торговое мероприятие, а РАЗВЛЕКАТЕЛЬНОЕ.",
                    "place": "Святая Терра (актовый зал)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "OTK",
                    "start": "2018-03-23 19:30",
                    "duration": 30,
                    "title": "Открытие",
                    "color": "",
                    "description": "",
                    "place": "Святая Терра (актовый зал)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "BLP",
                    "start": "2018-03-23 20:00",
                    "duration": 30,
                    "title": "Блиц-презентации",
                    "color": "",
                    "description": "Уважаемые участники! Организаторы площадки «Презентационный блок» договорились с капитаном и его помощниками о предоставлении эфирного времени для представителей разных колоний. Люди и представители иных цивилизаций смогут представить свою колонию в новом сезоне. Если вы хотите, чтобы как можно больше наших пассажиров смогли узнать о ваших проектах, приходите сразу после объявления старта на сцену. Все, кто делает игры в будущем ролевом сезоне, смогут коротко рассказать о своем проекте.",
                    "place": "Святая Терра (актовый зал)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "SAUR",
                    "start": "2018-03-23 20:30",
                    "duration": 90,
                    "title": "Концерт Зауралыча",
                    "color": "",
                    "description": "Дмитрий Тюряев давно известен в среде ролевиков под именем Сауроныч. В последние годы, после путешествий в западную Сибирь и переосмысления творчества поменял псевдоним на “Зауралыч”. Для Дмитрия неважно, в каком жанре исполняемые им песни, потому что он чувствует себя прекрасно в любом из них, будь то блюз, рок, регги, баллада, бардовщина или опера. И всего этого участники Чугункона получат от Зауралыча вдоволь.",
                    "place": "Святая Терра (актовый зал)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "CSMP",
                    "start": "2018-03-23 22:00",
                    "duration": 120,
                    "title": "Вечер космопесни",
                    "color": "",
                    "description": "Кто из нас, сидя вечером под манящими звездами, не мечтал взглянуть на них поближе? Белых пятен на карте нашей планеты почти не осталось, и зов Неизведанного доносится из космической пустоты. Но спросите любого, кто был там, за гранью земной атмосферы - и он ответит, что больше всего желал вернуться домой. Так какие же слова будут звучать на вечере Космопесни? Какую музыку вы выберете? Позовут вас далекие странствия в пустоте среди множества миров, или вы будете ностальгировать по родной планете? Приходите, добавьте свою песню и послушайте, что споют другие. Душевно проведенный вечер гарантируем. Подпевать не возбраняется, гитару дадим, если что.",
                    "place": "Святая Терра (актовый зал)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "SKSMSB",
                    "start": "2018-03-24 11:00",
                    "duration": 120,
                    "title": "Сборный концерт Свободный микрофон",
                    "color": "",
                    "description": "Что такое “Свободный микрофон”? Это возможность выступить перед друзьями, узнать, что посредственно певший в том году Вася пошел на уроки вокала и теперь отлично зажигает, а Маша выучила две новых песни. Возможность провести время в музыкальном пространстве, да и просто поделиться мыслями с рядом сидящими знакомыми, забежав отдохнуть на десять минут между исследованием далекой звезды и высадкой на дикую планету. Вы не обязаны быть профессиональным музыкантом, чтобы выступить на “Свободном микрофоне”. Вы не обязаны играть на гитаре. Вы не обязаны петь свои собственные песни. Просто выходите на сцену и будьте собой, а мы с удовольствием на это посмотрим))",
                    "place": "Святая Терра (актовый зал)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "MRNL",
                    "start": "2018-03-24 14:30",
                    "duration": 90,
                    "title": "Концерт Мориниллэ",
                    "color": "",
                    "description": "Давным-давно, когда орбитальная станция “Мир” ещё не закончилась, МКС только началась, а Илон Маск всерьёз задумался о своём участии в освоении космоса – в это время Ростислав Чебыкин уже был известным (хоть и под другим именем) автором и исполнителем ролевой песни. Его “Инквизиторы”, “Колхоз”, “Ролевики” стали хитами в начале нового века, и до сих пор их поют в кулуарах и на играх. Ныне Илон Маск выводит космические корабли бороздить просторы Вселенной, а Ростислав Чебыкин пишет новые песни и поёт их уже не в одиночку, а с коллективом музыкантов. А на космическом Чугунконе состоится концерт его песен в исполнении Мориниллэ Элэрантара – клавишника, аранжировщика и бэк-вокалиста этого музыкального коллектива. Встречайте!",
                    "place": "Святая Терра (актовый зал)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "SKVD",
                    "start": "2018-03-24 16:00",
                    "duration": 90,
                    "title": "Концерт «Сказки вдогонку»",
                    "color": "",
                    "description": "Шлюзы закрыты, заполнены баки, Огненный шлейф истлевает во мраке, Трассы проложены – в путь, испытатель, Пункт назначения – в пятом квадрате. Вслед кораблям в необъятные дали Маленький спутник из бездны сигналит: Музыка льется в динамиках звонко – Искренне Ваши, Сказки Вдогонку. Отважные космолетчики, следующая станция – Музыкальный Блок. Настройте свои приемники на частоту сигнала “Сказок Вдогонку”. Просим на посадку!",
                    "place": "Святая Терра (актовый зал)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "TRKS",
                    "start": "2018-03-24 17:30",
                    "duration": 90,
                    "title": "Концерт ТарКоса",
                    "color": "",
                    "description": "Есть вещи, которые узнаваемы, любимы и дороги, независимо от того, как с течением времени меняется их название, определение в обществе, времени и пространстве. “Один против всех” – так неоднозначно уже который год называет программу ТарКос. Его песни последних лет – злые, веселые или лирические – пронизаны именно одиночеством. Невозможно прийти и остаться равнодушным. Здесь не только личные переживания, это голос поколения, голос тех, кто уходит и остается в песнях.",
                    "place": "Святая Терра (актовый зал)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "TELERI",
                    "start": "2018-03-24 20:00",
                    "duration": 90,
                    "title": "Концерт гурту «Телері»",
                    "color": "",
                    "description": "Телері – містичні потвори, файні нявки, останні ельфи. Згуртувались у 1998-му в Переяславі, у 2005-му понаїхали до столиці. Відтоді тусують фестивалями, відібравши дипломи Червоної Рути, Срібної Підкови, Шевченко-Феста та інших, на конкурси ходити вже лінуються, і приїздять як гості. З початку війни – “пасобнікі каратєлєй”, регулярно грають військовим в АТО, а також місцевим дітям, бо красти дітей – давня ельфійська традиція.",
                    "place": "Святая Терра (актовый зал)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "BATL",
                    "start": "2018-03-24 21:30",
                    "duration": 150,
                    "title": "Баттл джедаев-музыкантов",
                    "color": "",
                    "description": "Многие думают, что воин сам выбирает сторону силы, совершает благие или подлые поступки, и оттого струны на его гитаре светятся бледно-голубым или багровым светом. Но это не совсем так… Если ты смел, если готов принять вызов, если тебе есть что спеть – прими участие в битве музыкантов и выясни, какая сторона силы выберет тебя! В живых останется только один. Докажи, что твоя сторона сильнее! З.Ы. Приносить свой инструмент не возбраняется, зрители приветствуются.",
                    "place": "Святая Терра (актовый зал)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "ZKR",
                    "start": "2018-03-25 12:30",
                    "duration": 60,
                    "title": "Закрытие",
                    "color": "",
                    "description": "",
                    "place": "Святая Терра (актовый зал)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                }
            ]
        },
        {
            "title": "Планета Скарро",
            "place": "Планета Скарро",
            "color": "ff0000",
            "speeches": [
                {
                    "id": "GBLMT",
                    "start": "2018-03-23 21:00",
                    "duration": 60,
                    "title": "Кто такие гоблины, и что мы о них знаем",
                    "color": "",
                    "description": "Это мифический персонаж, который пришел к нам из далекой Англии. По некоторым источникам, гоблины – это потомки людей, которые очень долгое время жили в пещерах, по другим – это самые уродливые из фей. Так или иначе, на нашу ролевую орбиту гоблинов запустил Профессор. Гоблин был изображен, как очень неприятное и отталкивающее существо. Но благодаря другим писателям со временем образ гоблина становился все более романтизирован. В современном восприятии гоблины – умные, хитрые, местами не просто смелые, а даже отчаянные существа. А главное, это существа с непревзойденным чувством юмора, которые могут посмеяться прежде всего над собой. Представляю мероприятие для настоящих гоблинов, мероприятие посвященное закрытию сезона, не для того чтобы обложить товарища, а чтобы от души поржать над собой. Развлекательное мероприятие, посвященное закрытию сезона. Подробности на презентации.",
                    "place": "Планета Скаро (презентационная)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "VIMP",
                    "start": "2018-03-23 22:00",
                    "duration": 60,
                    "title": "Вечер историй «Мой первый…»",
                    "color": "",
                    "description": "Почти всегда, когда встречаются хотя два бы ролевика (или бывших ролевика), рано или поздно они пускаются в воспоминания: «А помнишь, как мы тогда от дракона драпали?.. А как Саурона в кустах мочили?..». Это непреодолимо, оно сильнее нас. Разумеется, самые яркие — первые воспоминания и впечатления, ведь все когда-то съездили на свою первую игру, и коль вы находитесь сейчас здесь, какой-то след она в вашей жизни оставила. Давайте в полете развлечем друг друга земными воспоминаниями о наших ролевых подвигах! Мы предлагаем вам получить море фана, рассказывая собственные истории, слушая чужие, вспоминая, обсуждая, радуясь и печалясь. Ну, а чтобы сделать этот процесс упорядоченным и оригинальным, мы внесли в него некий элемент случайности.",
                    "place": "Планета Скаро (презентационная)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "RIV5",
                    "start": "2018-03-24 11:00",
                    "duration": 60,
                    "title": "Презентация РИ «Вавилон - 5»",
                    "color": "",
                    "description": "МГ “Weyland-Yutani” рада представить вам анонс ролевой игры живого действия по нежно любимому нами сеттингу “Вавилон-5”. Что мы играем?  Станцию Вавилон-5 в начале первого сезона сериала. Начало игры – прибытие президента Сантьяго и его окружения. Основной акцент: политика Земного Альянса, бизнес, интриги, шпионаж. Космическая романтика и межзвездная дипломатия – если у игроков будет к ним интерес. Формат: игра на базе отдыха. Даты: 21-23 сентября 2018 г.",
                    "place": "Планета Скаро (презентационная)",
                    "author": {
                        "name": "МГ “Weyland-Yutani”",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "YSG10",
                    "start": "2018-03-24 12:00",
                    "duration": 60,
                    "title": "Презентация РИ «Юг и Север — год десятый»",
                    "color": "",
                    "description": "Мастерская группа “Долгий Мир” объявляет о подготовке игры “Юг и Север – год десятый”. Историческая игра по событиям одного из эпизодов альбигойского крестового похода на Юге Франции. Тема основана на фактах, до сих пор не использовавшихся для ролевых игр на аналогичную тему. Схема игры включает в себя переход из века 13-го (действующие лица истории) в век 20-й (археологи, историки). Игра рассчитана на 150-200 человек. Для нее нужны рыцари, оруженосцы и простые солдаты, куртуазные дамы и менестрели, лекари и артисты, ученые монахи и монашенки, горожане и горожанки – купцы и ремесленники, католические священники и катарские проповедники. Мастер-координатор – Алина Немирова.",
                    "place": "Планета Скаро (презентационная)",
                    "author": {
                        "name": "Мастерская группа “Долгий Мир”",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "RSRS",
                    "start": "2018-03-24 14:00",
                    "duration": 60,
                    "title": "КС «Ретроспектива ролевого сезона 2017»",
                    "color": "",
                    "description": "Чтоб двигаться вперед нужно помнить достижения и неудачи прошлого. Давайте вместе вспомним и проанализируем, что интересного, нового и крутого придумали мастера игр. Что получилось, что не сработало и почему? Кто лучше всех справился и в чем секрет их успеха? Главная задача круглого стола – это выделение лучших практик. Приглашаем на констhуктивный диалог мастеров и активных игроков. Если останется время – разберем и сезон 2016.",
                    "place": "Планета Скаро (презентационная)",
                    "author": {
                        "name": "Арк",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "IMVM",
                    "start": "2018-03-24 16:00",
                    "duration": 60,
                    "title": "Презентация игры-маневров «Война за Морию»",
                    "color": "",
                    "description": "Презентация игры нового формата для бойцов и стрелков. Игра-маневры «Война за Морию». Один день, вырванный из большой кровопролитной войны за необъятные чертоги Мории. Отряд гномов против отряда гоблинов и орков. Цель для обоих фракций – полное уничтожение противника. Вы латный боец или стрелок с полноценной защитой головы и хотите закрыть сезон в небольшой, но очень активной боевой игре? Или хотите попробовать себя в роли медика/мага-ритуальщика? Едьте к нам! Цель игры – дать игрокам нарубить и настрелять больше, чем на любой другой игре, но сделать это атмосферно, разнообразно и безопасно. У вас будет два дня из которых первый – это полноценная игра-маневры на тему Мории Профессора, а второй – день турниров. Концептуальные отличия от других игр: нет социального взаимодействия, нет боевой магии. Никакой раскачки и долгих разговоров. Только боестолкновения и перестрелки. Магия направлена на помощь бойцам. Все игроки и мастера на линии перестрелки или в месте боестолкновения только с защитой головы! Концептуальные отличия от маневров: есть ритуальная магия и медицина, есть монстры, игроки должны обеспечивать минимальный отыгрыш. Так же присутствует ряд наших личных фишек. Мы жаждем сражений! Игра проходит на небольшом полигоне в Днепре (Приднепровск). Число игроков: от 25-40.",
                    "place": "Планета Скаро (презентационная)",
                    "author": {
                        "name": "МГ «Лучники Саламандра»",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "MERTV",
                    "start": "2018-03-24 17:00",
                    "duration": 60,
                    "title": "Мертвятник — что, кто, как и зачем",
                    "color": "",
                    "description": "Все умирают, и да здравствует царство мертвых. Практические ответы на вопрос, зачем нужен мертвятник и что он может дать игре. О чем речь: - Почему время в мертвяке важно для игрока? - Что можно делать с мертвыми? - Как понять, какой мертвятник вам нужен? Расскажем в том числе рабочие модели, подробности игротехники и основы деролинга.",
                    "place": "Планета Скаро (презентационная)",
                    "author": {
                        "name": "Кина, Данаэлла",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "HLWD",
                    "start": "2018-03-24 18:00",
                    "duration": 60,
                    "title": "Презентация игры “HELLWOOD”",
                    "color": "",
                    "description": "Мастерская группа “Ленивый Хлебушек” готовит новый проект – HELLWOOD. Пока человечество мечтало о покорении космоса, космос лишил его родного дома. Хеллвуд – это история о людях, которые в буквально нечеловеческих условиях – на терраформированной враждебными пришельцами Земле – собрались вместе, чтобы выжить. Жители Хеллвуда изо всех сил цепляются за утраченный мир, воспроизводя как хорошие, так и плохие его стороны. Центральный элемент игры – город – одна плотная локация, окружённая откровенно враждебной средой. В фокусе социальное взаимодействие внутри города, отсюда мягкие правила по боёвке и более сложные по экономике, расследованиям и т.д. На презентации будет подробно рассказано о мире игры, а также конкретно о некоторых правилах и механиках. Ждём вас на игру 15-17 июня этого года на полигоне г. Кривой Рог, Днепропетровская область.",
                    "place": "Планета Скаро (презентационная)",
                    "author": {
                        "name": "Мастерская группа “Ленивый Хлебушек”",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "UPRAP",
                    "start": "2018-03-24 20:00",
                    "duration": 60,
                    "title": "“Утро под Рувре” – презентация анимационного проекта",
                    "color": "",
                    "description": "К сожалению, никто из участников не сможет приехать лично, но ведь на дворе век информационных технологий, а значит – это не проблема. Встреча пройдет в формате онлайн-конференции. Вы узнаете, как несколько человек, начитавшись Сапковского, решили сделать свой анимационный фильм по циклу “Божьи Воины”. Естественно, среди них не оказалось ни одного аниматора, и начинать пришлось с самого начала… Мы расскажем о проблемах создания мультфильмов, работе с историческими и художественными источниками, а также о используемом программном обеспечении. В общем, обо всех граблях, на которые пришлось наступить в процессе.",
                    "place": "Планета Скаро (презентационная)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "PMSS",
                    "start": "2018-03-24 21:30",
                    "duration": 60,
                    "title": "КС “Позови меня с собой”",
                    "color": "",
                    "description": "Круглый стол о выборе колоний в сезоне потепления. Summer is coming! Обсуждение для тех, кто уже решил, куда собирается лететь, и тех, кто еще решает, как занять будущий сезон запланированных (и не очень) путешествий. Если вы уже решили, на какие игры собираетесь поехать, или, наоборот, все еще в метаниях и раздумьях — мы ждем вас! Расскажите, почему именно эти игры достойны внимания.",
                    "place": "Планета Скаро (презентационная)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "KAM",
                    "start": "2018-03-24 22:30",
                    "duration": 90,
                    "title": "Клуб анонимных мастеров",
                    "color": "",
                    "description": "Настало время офигительных историй: – Здравствуйте, меня зовут Оля, и я мастер ролевых игр. – Здравствуй, Оля. – Я думала, что с одного раза ничего не будет, разок можно, но потом мне хотелось делать игры снова и снова, и теперь я не могу остановиться… Если вы такие же, как Оля, приходите к нам — и вы сможете поделиться о наболевшем, а также рассказать свою Cool story.",
                    "place": "Планета Скаро (презентационная)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "PNVDMA",
                    "start": "2018-03-25 10:00",
                    "duration": 90,
                    "title": "Презентация. “Поколение ноль”: в дебрях Магической Америки",
                    "color": "",
                    "description": "Дорогие соигроки и сомастер, МГ НИИЧАВО с девизом “ничто человеческое нам не” зовет вас послушать наш короткий спич о полигонной ролевой игре “Поколение ноль” (пройдет 6-9 сентября 2018 года под Киевом) и поучаствовать в дискуссии о нераскрытых гранях вселенной Роулинг. В первой части встречи мы расскажем вам, с какого перепугу мы вообще взялись за Магическую Америку и мифы, что такое “Круги на воде”, почему мы так любим импровизацию, и зачем нам в нашем эксперименте немаги. И с радостью соберем ваши возражения на эту тему. Из серьезного – хотим поговорить с вами о том, возможно ли сочетать несочетаемое – волшебные палочки, “огнестрельное” оружие и “танцевальную” боевку. Наглядная демонстрация без нанесения ущерба друг другу может легко приложиться по вашей или нашей инициативе. P.S. Берите с собой волшебные палочки, игрушечные пистолеты, вкусный кофе и чувство юмора (ничто, кроме последнего, не обязательно). Увеселительные истории о своеобразной формы аномалиях и опоссумах из прошлой части игры гарантируем.",
                    "place": "Планета Скаро (презентационная)",
                    "author": {
                        "name": "МГ «НИИЧАВО»",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                }
            ]
        },
        {
            "title": "Вулканская Академия наук",
            "place": "Вулканская Академия наук",
            "color": "ff9900",
            "speeches": [
                {
                    "id": "SHLP",
                    "start": "2018-03-23 16:30",
                    "duration": 90,
                    "title": "Шляпа, полная слов",
                    "color": "",
                    "description": "Часто ли вы задумываетесь о том, насколько богат ваш словарный запас? А что задумываться – богат?! Мыжролевики, языком молоть – не мешки ворочать?! Тогда привезенная из Казани развлекуха обязательно вам понравится)) Ролевая вариация известной разговорной игры позволит показать, а кому-то – и улучшить свои коммуникативные навыки, объясняя товарищам, что же такое полигон, прикид и пр. и пр. Вы даже не подозреваете, сколько в нашем обиходе интересных сленговых словечек! Игра командная, но приходить можно и в одиночку: с кем поиграть, всегда найдется. Шляпа, полная слов, ждет артистов разговорного жанра.",
                    "place": "Вулканская Академи наук (семинарская 1)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "KIV",
                    "start": "2018-03-23 20:30",
                    "duration": 150,
                    "title": "Камерная игра «Вавилон - 5»",
                    "color": "",
                    "description": "Время действия: 2258 год, начало августа. Место действия: “Вавилон 5”. (Тайминг по сериалу – начало 13 серии 1 сезона). Завтра состоится собрание Совета станции, посвященное вступлению в Лигу Неприсоединившихся Миров сразу двух новых рас. Это Ти Кар и Лумати. С первыми успешные переговоры проводил капитан EAS Агамемнон Джон Шеридан, после чего представители этой расы направили дипломатическое посольство на Вавилон 5 с просьбой принять их цивилизацию в Лигу. Вторые заявили о своем желании вступить в союз после переговоров с лейтенант-командором Сьюзен Ивановой. Этим вечером в Зале Приемов состоится фуршет в честь новых рас в Лиге. Приглашены дипломаты, послы, некоторые торговые представители и, разумеется, офицерский состав станции.",
                    "place": "Вулканская Академи наук (семинарская 1)",
                    "author": {
                        "name": "Кошка, Балдер",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "OSDB",
                    "start": "2018-03-23 23:00",
                    "duration": 120,
                    "title": "О судьбах ролевого моделирования: без экивоков и недомолвок. Контент 18+",
                    "color": "",
                    "description": "Вы вспоминаете украдкой “старые добрые времена” РИ Украины? – Тогда вам сюда. Вы тихонечко ругаете нынешних криворуких мастеров (а тихонечко чтобы они не обиделись и не перестали делать хоть что-то?) – Тогда вам сюда. Вам кажется что хороших игр никто не ставит? – Тогда вам сюда. На данном круглом столе будет присутствовать обсценная лексика, жесткая модерация и много негатива. Если вы человек (существо) с тонкой душевной организацией? – Вам не сюда. Дети до 18 лет к мероприятию допущены не будут (кроме как под личное поручительство кого-то из старших перед ведущими круглого стола).",
                    "place": "Вулканская Академи наук (семинарская 1)",
                    "author": {
                        "name": "Дик Стронг",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "VIDEO",
                    "start": "2018-03-24 07:00",
                    "duration": 120,
                    "title": "Видеосалон",
                    "color": "",
                    "description": "Считаем ”жаворонков” на Чугунконе! А много ли нас? Специально для тех, кому не спится, в семь утра субботы (а, может, и воскресенья) на нашем крейсере будет работать видеосалон.",
                    "place": "Вулканская Академи наук (семинарская 1)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "MAK",
                    "start": "2018-03-24 10:00",
                    "duration": 60,
                    "title": "Механики Алхимии и Кузнечества как коробочное решение",
                    "color": "",
                    "description": "Ты мастер и ты устал от нытья кузнецов/алхимиков/лекарей о бумажной работе? Тебе надоело, что тебя постоянно ловят и пытаются удивить имитацией мастерства? Забудь про бесполезную пачку бумажных чипов! Пусть творят в натуралочку! Мы расскажем на нашем семинаре как сделать из этих сфер “коробочное решение”, и как его внедрить чтоб обеспечить интересную игру и баланс. Мы поделимся своим опытом, наработками и решениями. И расскажем Что, Как и Куда, чтоб было все хорошо!",
                    "place": "Вулканская Академи наук (семинарская 1)",
                    "author": {
                        "name": "Виталий Казаков",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "OSRI",
                    "start": "2018-03-24 11:00",
                    "duration": 120,
                    "title": "Основной сюжет для РИ",
                    "color": "",
                    "description": "Неважно, сколько игр вы уже сделали. Вот - вы, вот чистый лист перед вами, вот ваш будущий проект. Все, что вам осталось сделать - придумать сюжет, в котором игроку не будет тесно. На воркшопе мы расскажем о том, как построить игру вокруг идей, смыслов и архетипов, собрать все ваши мысли вокруг главной и никого не оставить мебелью.",
                    "place": "Вулканская Академи наук (семинарская 1)",
                    "author": {
                        "name": "Кина",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "SOPER",
                    "start": "2018-03-24 14:00",
                    "duration": 90,
                    "title": "Создание персонажа",
                    "color": "",
                    "description": "У любого героя есть история, у любого вопроса \"почему я здесь?\" - ответ, записанный в игроцком паспорте. Занять свое место в истории, присоединиться к общему нарративу или задать собственный мотив в этом хоре - вот зачем мы создаем персонажей для ролевых игр. Как стать тем самым парнем, о котором будут помнить и после игры? Как стать героем истории, которую будет нестыдно рассказать другим? Как создать персонажа, в котором нуждается мир игры? Эти вопросы и будут предметом нашего воркшопа.",
                    "place": "Вулканская Академи наук (семинарская 1)",
                    "author": {
                        "name": "Кина",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "KOTVM",
                    "start": "2018-03-24 15:30",
                    "duration": 90,
                    "title": "Как правильно готовить «кота в мешке» или Проблемы дву- и более этапных игр в многопластовых играх",
                    "color": "",
                    "description": "1. Дистилляция первичных ингредиентов. Чем отличается многоэтапность от многопластовости на играх? Немного о терминах. 2. Как «взболтать, но не смешивать?». Приемы взаимопроникновения пластов и этапов. Практические советы. 3. Добавим «остренького». Управление эмоциональными и сюжетными переходами в течение игры. Спорно, но обговорить стоит. 4. Разное.",
                    "place": "Вулканская Академи наук (семинарская 1)",
                    "author": {
                        "name": "Дик Стронг",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "UPBU",
                    "start": "2018-03-24 17:00",
                    "duration": 60,
                    "title": "Практикум. Игра как проект: управление бюджетом ролевой игры",
                    "color": "",
                    "description": "1. Мини-лекция. Основные принципы работы с бюджетом. Деньги и люди. Размер взносов. Планирование бюджета, его отслеживание и реакция на изменения. 2. Тренинг-игра. Проходим все этапы, от возникновения идеи Игры, до финального разбора полетов после завершения Игры. Команды (одна или несколько) формируются по желанию из участников мероприятия.",
                    "place": "Вулканская Академи наук (семинарская 1)",
                    "author": {
                        "name": "Арк",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "AHCH",
                    "start": "2018-03-24 18:00",
                    "duration": 60,
                    "title": "Организация АХЧ на базе – сделать и выжить",
                    "color": "",
                    "description": "Универсальных ответов не существует. Поэтому рассказов о том, как сделать “правильно”, не будет. Рассказ будет о тех проблемах, с которыми сталкиваешься, когда первый раз в жизни берешься за задачу по организации всего, что называется гордым словом “АХЧ” для игры на базе. И о том, как именно мне удается справляться с оргомным множеством мелких и крупных проблем, возникающих по ходу дела. Советы и варианты действий, полученные после анализа предыдущих ошибок, которые теперь помогают справляться с организацией всей работы и которые, надеюсь, помогут и другим. А еще у меня есть коварная личная цель – услышать ваши вопросы, вашу критику и ваши советы, чтобы потом работать еще более эффективно.",
                    "place": "Вулканская Академи наук (семинарская 1)",
                    "author": {
                        "name": "Белка",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "KNAST",
                    "start": "2018-03-24 21:30",
                    "duration": 60,
                    "title": "Конкурс настоек и наливок",
                    "color": "",
                    "description": "Конкурс проводится между изготовителями крепких напитков — настоек и наливок. В конкурсе участвуют напитки крепостью от 20 до 45 градусов (верим вам на слово и не проверяем) на спиртовой (и конечно водочной как частный случай) основе. Каждый участник может предоставить любое количество наименований. Процесс: 1. Участники сдают напитки для конкурса организаторам. 2. Напитки маркируются и разливаются дегустационными дозами по 20 мл в промаркированную аналогично тару. 3. В дегустации принимают участие только изготовители напитков. Им выдается табличка для заполнения, в которой каждый опробованный напиток можно оценить по пятибалльной системе. 4. Закуску организаторы конкурса не предоставляют, и вообще не особо уверены, что ее наличие не портит тонкие нюансы вкуса напитков (организаторы не пьют и поэтому не в курсе). Но участники вполне могут взять это на себя при желании. 5. После того как все оценки выставлены, результаты подсчитываются. На закрытии объявляется победитель, ему вручается приз.",
                    "place": "Вулканская Академи наук (семинарская 1)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                }
            ]
        },
        {
            "title": "Планета Татуин",
            "place": "Планета Татуин",
            "color": "ffff00",
            "speeches": [
                {
                    "id": "KPKW",
                    "start": "2018-03-24 10:00",
                    "duration": 60,
                    "title": "Как писать квенту? Это может каждый!",
                    "color": "",
                    "description": "Для многих написание квенты становится настоящим проклятьем. Хочется получить именную роль или хотя бы интересную завязку. И тут наступает она… творческая прокрастинация! Не надоело ли тебе ощущать, как опускаются руки? Вяло повторять при каждом напоминании о квенте, что ты обделен талантом писать художественно? Я уверяю тебя, ты — умеешь писать квенты. Интересные, которые захотят читать и мастера и твои товарищи. Каждый может создавать удивительные и завораживающие истории. Нужно только преодолеть барьер отсутствия веры в свои силы. Приходи на семинар, и я расскажу тебе как это сделать. Еще не передумал играть интересно? Тогда я жду тебя на своем семинаре. Ваш чародей слова Эктелион.",
                    "place": "Планета Татуин (семинарская 2)",
                    "author": {
                        "name": "Zod",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "TOLK",
                    "start": "2018-03-24 11:00",
                    "duration": 60,
                    "title": "Доклад: “Строение мира Толкиена и его история”",
                    "color": "",
                    "description": "Миров, созданных писателями, много, но ни один автор не разрабатывал свой мир с такой степенью подробности и связности, как Дж. Р. Р. Толкин, да к тому же на фоне многих тысяч лет истории множества народов. На основании текстов «Хоббита», «Властелина колец» и «Сильмариллиона», можно составлять не условные схемы, как в большинстве произведений фентези, а настоящие географические карты. Но у процесса создания этого мира также есть своя история – ведь Толкиен трудился над ним почти полвека. И тем, кто просто любит читать о Средиземье, и тем, кто делает игры по миру Арды, полезно знать, как же он устроен, что в нём может быть и чего не может.",
                    "place": "Планета Татуин (семинарская 2)",
                    "author": {
                        "name": "Алина Немирова",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "BELOR",
                    "start": "2018-03-24 20:00",
                    "duration": 60,
                    "title": "Презентация ПРИ «Белория»",
                    "color": "",
                    "description": "",
                    "place": "Планета Татуин (семинарская 2)",
                    "author": {
                        "name": "МГ «Без имени»",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "NKRRUS",
                    "start": "2018-03-24 21:00",
                    "duration": 60,
                    "title": "Презентация ПРИ «НеКрещение Руси»",
                    "color": "",
                    "description": "",
                    "place": "Планета Татуин (семинарская 2)",
                    "author": {
                        "name": "МГ «Эовин и компания»",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                }
            ]
        },
        {
            "title": "Барраяр",
            "place": "Барраяр",
            "color": "00ff00",
            "speeches": [
                {
                    "id": "MKSBL",
                    "start": "2018-03-23 16:00",
                    "duration": 120,
                    "title": "МК по сабле",
                    "color": "",
                    "description": "Техника сабельного боя, тактика сабельного боя. Отличие турнирной тактики и техники от боевой. Плюсы и минусы \"турнирооптимала\".",
                    "place": "Барраяр (столовая)",
                    "author": {
                        "name": "Корум",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "SVTP",
                    "start": "2018-03-23 22:00",
                    "duration": 120,
                    "title": "Свободный танцпол",
                    "color": "",
                    "description": "Танцевать любят везде. На любой планете, в любом времени и пространстве. А вы любите танцевать? Если да – то Вам к нам. Еще не пробовали? – Вам тем более к нам. В программе – простые танцы разных эпох (польки, вальсы, народные, средневековка) и много-много импровизаций. Традиционный «Свободный танцпол» на Чугунконе-2018 стартует в пятницу в 22.00. Приходите, потанцуем! P.S. Если вам есть, что показать и рассказать – приносите музыку и полный вперед!",
                    "place": "Барраяр (столовая)",
                    "author": {
                        "name": "Рэй",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "FEXT",
                    "start": "2018-03-24 10:00",
                    "duration": 360,
                    "title": "Фехтовальный турнир",
                    "color": "",
                    "description": "Над нами – звезды. Но шпаги – над звездами! Турнир по дуэльному фехтованию ждет тех, чья рука тверда, взгляд зорок и дух несокрушим. Можно проиграть бой, но выиграть судьбу!",
                    "place": "Барраяр (столовая)",
                    "author": {
                        "name": "Хасан",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "KNIFE",
                    "start": "2018-03-24 16:00",
                    "duration": 180,
                    "title": "Ножевой турнир",
                    "color": "",
                    "description": "Как всегда, всё просто, и – не очень приятно! Никаких хитов, нет подсчёта очков. Нож на нож. Жизнь на жизнь. Остаться должен один.",
                    "place": "Барраяр (столовая)",
                    "author": {
                        "name": "Корум",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "BALL",
                    "start": "2018-03-24 21:00",
                    "duration": 180,
                    "title": "Бал",
                    "color": "",
                    "description": "В этом году традиционный заключительный бал на “Чугунконе” пройдет в новом для фестиваля формате – формате бала-игры. Если вы хотите исключительно играть или совмещать игру и танцы – вы пишете об этом мастерам и решаете вопрос с ролью. Если вы хотите только танцевать – вы приходите и танцуете. Идентифицировать играющих можно будет по специальным бейджам. Остальные с точки зрения игры являются безымянными гостями праздника и сними просто не нужно вступать в игровые взаимодействия. Программа бала будет состоять из импровизационных мелодий (вальсы, танго) и простых схемных танцев. Здесь мы выкладываем примерную программу (не порядок!!), ее можно будет менять в зависимости от пожеланий участников. Схемы танцев будут озвучиваться на балу. Программа бала 1. Польки: Полька-тройка «Штерн» 2. Контрдансы: – Черная лошадка; – Веселый парень; – Свечи в темноте; – Прихоть лорда Байрона; – Вальс герцога Кентского. 3. Вальсы: – Жизнь художника; – Нежность; – Парижский вальс; – Вальс Ринка. А теперь немного об игровой части….. Сеттинг – «Стартрэк» 2269 год Земля Генеральный штаб Звездного флота Объединенной Федерации планет. Прием в честь капитана Джеймса Кирка и команды звездолета Энтерпрайз по случаю завершения их пятилетней исследовательской миссии. Как и полагается в таких случаях, среди приглашенных – представители других миров и цивилизаций, делегаты от колоний, дипломаты иных рас, офицеры Звездного флота, сотрудники Академии Звездного флота и пресса. Официальная часть с пышными речами давно позади, и гостям предлагается развлекаться, танцевать и просто хорошо проводить время. Кем можно играть: членами команды Энтерпрайз, командным составом Звездного флота, любыми персонажами из этой вселенной, которым логично было бы оказаться на этом приеме.",
                    "place": "Барраяр (столовая)",
                    "author": {
                        "name": "Кошка, Рэй",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                }
            ]
        },
        {
            "title": "Гнездо космической совы",
            "place": "Гнездо космической совы",
            "color": "00ffff",
            "speeches": [
                {
                    "id": "MADJ",
                    "start": "2018-03-23 17:00",
                    "duration": 60,
                    "title": "Маджонг",
                    "color": "",
                    "description": "А кстати, друзья, помните, как в “Звездных рейнджерах” надо было передавать посылки с планеты на планету? Вот и у нас: из далекой-далекой галактики, из спирального рукава вселенной через несколько черных дыр в наши руки попала чужая, странная, но такая интересная игра. Зовется она маджонг, и она до нас наконец-то добралась!)) Полный набор костяшек, и даже счетные палочки! Посему ждем на площадке настолок ценителей этой старинной игры, а также тех, кто только слышал и хочет научиться играть, и даже тех, кто ничего не слышал, не знает, но интересно же!!! З.Ы. Только не думайте, что настоящий маджонг – это аналог пасьянса, где надо убирать пары одинаковых костяшек. Это то же самое, как сказать про игру в покер: “А, да, я когда-то играл… Косынка, кажется?”))) Но не переживайте, расскажем, научим и пристрастим, все как полагается.",
                    "place": "Гнездо космической совы (настолки)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "DNAH",
                    "start": "2018-03-24 10:00",
                    "duration": 240,
                    "title": "Настольная ролевая игра “Дорога на Хеллвуд”",
                    "color": "",
                    "description": "Пришельцы из космоса без лишних разговоров превратили Землю в подобие своей планеты – настоящий ад для людей. Небольшая группа землян заполучает устройство, которое может стать надеждой на возрождение. Сумеют ли они выполнить свою миссию в искажённом мире, полном смертоносных мутантов и обезумевших, теряющих остатки человечности выживших? Никаких специфических знаний от игроков не требуется, ознакомление с миром и правилами будет. Убедитесь, что вы позавтракали и готовы посвятить игре 4 часа.",
                    "place": "Гнездо космической совы (настолки)",
                    "author": {
                        "name": "МГ «Ленивый хлебушек»",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "RNISCH",
                    "start": "2018-03-24 12:00",
                    "duration": 60,
                    "title": "Лекция: Разработка настольной игры: с чего начать?",
                    "color": "",
                    "description": "“Я делаю игры!” – это звучит гордо. Многие хотят этим заниматься, но на деле мало кто понимает, как к этому подступиться. Знание правил может сделать игрока экспертом, но не поможет создать новую игру. Что же делать? На лекции вы узнаете, с чего начать изучение игровых механик, сможете изучить базовые принципы построения настольных игр и понять, почему баланс так важен. Вперед, новые миры ждут нас! Прочитает лекцию Юрий Новиков (Росич), директор лаборатории разработки игр при Харьковском Национальном университете радиоэлектроники.",
                    "place": "Гнездо космической совы (настолки)",
                    "author": {
                        "name": "Росич",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "RAZNI",
                    "start": "2018-03-24 14:00",
                    "duration": 60,
                    "title": "Компонентно-ориентированная разработка настольных игр",
                    "color": "",
                    "description": "Современное влияние ІТ-сообщества на настольные игры берет свое начало в одной колыбели – Гик-комьюнити. Эти два направления шли рука об руку много лет. Не удивительно, что при таких условиях принципы компонентно-ориентированного программирования перекочевали и в игровую разработку. Знание этих принципов позволит увеличить реиграбельность Вашей игры в десятки раз. Это и многое другое вы узнаете на лекции по методологии создания настольных игр, которую прочитает Юрий Новиков (Росич), директор лаборатории разработки игр при Харьковском Национальном университете радиоэлектроники.",
                    "place": "Гнездо космической совы (настолки)",
                    "author": {
                        "name": "Росич",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "TTFRM",
                    "start": "2018-03-24 15:00",
                    "duration": 240,
                    "title": "Турнир по игре “ Терраформер”",
                    "color": "",
                    "description": "Если человечество когда-нибудь захочет колонизировать другие планеты, ему надо будет создать на них условия для своей жизни: плодородную почву, комфортную температуру, насыщенную кислородом атмосферу. В «Терраформере» игроки выступают в роли космических биоинженеров, которые создают на безжизненной планете благоприятные условия для земной жизни и заселяют её земными животными и растениями. За первое место в турнире предусмотрен приз.",
                    "place": "Гнездо космической совы (настолки)",
                    "author": {
                        "name": "Лонгот",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "TTMP",
                    "start": "2018-03-24 15:00",
                    "duration": 240,
                    "title": "Турнир по игре “ Я твоя понимай”",
                    "color": "",
                    "description": "Алоха, онкилонцы! Моя посол прибыть к тебе. Посол хотеть предложить много интересный товар. Твоя давать шкура и давать селёдка. Моя твоя дружить, твоя моя понимать. А вы все приходите на турнир по игре, в которой надо объяснять сложные слова с помощью простейших понятий. Но не всё так просто, как кажется с первого взгляда. За первое место в турнире предусмотрен приз, но мы вам пока не скажем, какой именно.",
                    "place": "Гнездо космической совы (настолки)",
                    "author": {
                        "name": "Лонгот",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "TZVER",
                    "start": "2018-03-24 15:00",
                    "duration": 240,
                    "title": "Турнир по игре “Зверократия”",
                    "color": "",
                    "description": "“Зверократия” – настольная карточная игра о противостоянии звериных государств, отличающаяся простыми и доступными правилами и богатым выбором тактических решений. В игре вам предстоит сразиться с представителями других звериных государств за власть и территорию. За первое место в турнире предусмотрен приз.",
                    "place": "Гнездо космической совы (настолки)",
                    "author": {
                        "name": "Лонгот",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                }
            ]
        },
        {
            "title": "Зокало",
            "place": "Зокало",
            "color": "4a86e8",
            "speeches": [
                {
                    "id": "LCMK",
                    "start": "2018-03-24 15:00",
                    "duration": 90,
                    "title": "Ловец снов: Мастер-класс",
                    "color": "",
                    "description": "Приглашаем всех желающих принять участие в мастерклассе по изготовлению ловцов снов! После мастеркласса каждый участник заберёт с собой своего собственного ловца, сделанного своими руками. Все необходимые материалы (обручи, перья, бусинки, нитки) мы привезём с собой. Отдельно про материалы. В основе ловца – обруч, плетеный из веток. Плетение паутинки — либо из натурального х/б или конопляного шнурочка, либо из цветных ниток. Ну и самое главное – перья, они берегут дыхание спящего. Перья разнообразные, “живые”, т. е. взяты от живых птиц, ни одна птица в процессе не пострадала. Бисер и бусинки. Всяческие разнообразные: деревянные, акриловые, пластиковые, стеклянные. Если у вас есть какие-то небольшие, но дорогие сердцу штуки-амулеты, которыми вы хотели бы дополнить своего ловца, то вот их как раз можно принести с собой, чтобы придать особую уникальность и домашнюю теплоту Вашему ловцу). Стоимость участия: 120 грн (оплата на месте, в эту сумму включён набор материалов для мк).",
                    "place": "Зокало (ярмарка)",
                    "author": {
                        "name": "Рыжая",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                }
            ]
        },
        {
            "title": "Мыс Канаверал",
            "place": "Мыс Канаверал",
            "color": "0000ff",
            "speeches": [
                {
                    "id": "MKKSV1",
                    "start": "2018-03-24 10:00",
                    "duration": 90,
                    "title": "Танцевальный МК. Кросс-степ для начинающих",
                    "color": "",
                    "description": "Кросс-степ – это техника вальса XX века, основное развитие получившая в его первые три десятилетия, но не прекратившая развитие по сей день ( один из ярких примеров – именно её используют главные герои фильма “Ла-ла Ленд”). Техника собирает движения и фигуры из многих современных танцев, включая танго, фокстрот и сальсу. Основным отличием от других вальсовых техник является первый скрестный шаг и более широкая позиция партнёров. Если вам не интересно танцевать под медленные мелодии, или наскучили ранее изученные техники, или просто хочется разнообразия и чего-то нового – этот мастер-класс для вас!)) Для начинающих: На данном мастер-классе вы сможете познакомиться с базовой техникой вращения, узнать отличия и секреты ведения, а также, отработать простые фигуры для разнообразия танца. Для продолжающих: Данный мастер-класс предусматривает знание базового вращения и техники ведения в кросс-степ вальсе. На МК вы: -познакомитесь с более сложными фигурами и связками, -‎узнаете, как можно сменить роль в паре во время танца, -‎узнаете об особенностях вращения для красивого танца. Форма: не стесняющая движения одежда (если юбка, то не ниже середины икры), удобная обувь, желательно, на небольшом каблучке для правильной постуры или балетки/чешки.",
                    "place": "Мыс Канаверал (расширитель 2-го этажа)",
                    "author": {
                        "name": "Юлия Жирова",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "MKTRBL",
                    "start": "2018-03-24 11:30",
                    "duration": 90,
                    "title": "Танцевальный МК. Трайбл",
                    "color": "",
                    "description": "Tribal Fusion объединил в себе томность востока, чёткость и яркость Индии, страсть фламенко и сосредоточение йоги. Медитация в движении – вот, как ещё можно назвать трайбл. Пластика, грация, сила, размеренность, легкость – лишь малая толика того, что обещает Вам этот магический танец. Программа МК: – специальная трайбл разминка с элементами йоги и стретчинга; – техника выполнения базовых движений; – танцевальные связки для начинающего и продвинутого уровней. Форма: лосинки+платок на бедра или шаровары, верх – топ или майка. Занимаемся босиком (но с собой иметь носочки, чтоб не замерзнуть). Плюс карематик для разминки.",
                    "place": "Мыс Канаверал (расширитель 2-го этажа)",
                    "author": {
                        "name": "Анастасия Танцур",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "MKHSTL",
                    "start": "2018-03-24 14:00",
                    "duration": 90,
                    "title": "Танцевальный МК. Хастл, базовые техники",
                    "color": "",
                    "description": "Программа будет состоять из трех блоков. 1) Введение в хастл: основные принципы парных танцев, понятия ведения и следования, основного шага. 2) Как сделать так, чтобы девочки хотели танцевать с тобой: комфортное танцевание в паре. 3）Базовые движения и связки в хастле.",
                    "place": "Мыс Канаверал (расширитель 2-го этажа)",
                    "author": {
                        "name": "Александр Писарцов",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "MKIRISH",
                    "start": "2018-03-24 15:30",
                    "duration": 90,
                    "title": "Мастер-класс по шан-носу (ирландский степ)",
                    "color": "",
                    "description": "Всех, кто хочет познакомиться с богатым и увлекательным миром ирландских танцев старого стиля, но еще не знает с какой стороны к ним подойти, мы приглашаем на мастер-класс по шан-носу. Шан-нос (ирл. sean nós) – народный ирландский степ. Это импровизация в любой удобной обуви, в которой можно отстукивать ритмы не только на полу, но и на столах, и бочках, да и вообще любой поверхности. Без этих танцев не обходится ни одна танцевальная вечеринка в приличном ирландском пабе. Вообще народный степ настолько прост, что его могут танцевать как люди так и гости нашей планеты совершенно любой комплектации и года выпуска. За 1,5 часа вы познакомитесь со свободной манерой шан-носа, освоите основные движения, попробуете импровизировать. Вы увидите, что народный ирландский степ может быть лёгким, весёлым, залихватским, хулиганским и виртуозным одновременно.",
                    "place": "Мыс Канаверал (расширитель 2-го этажа)",
                    "author": {
                        "name": "Дарья Бобрицкая",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "MKKSV2",
                    "start": "2018-03-24 17:00",
                    "duration": 90,
                    "title": "Танцевальный МК. Кросс-степ вальс. Продвинутый уровень",
                    "color": "",
                    "description": "Кросс-степ – это техника вальса XX века, основное развитие получившая в его первые три десятилетия, но не прекратившая развитие по сей день ( один из ярких примеров – именно её используют главные герои фильма “Ла-ла Ленд”). Техника собирает движения и фигуры из многих современных танцев, включая танго, фокстрот и сальсу. Основным отличием от других вальсовых техник является первый скрестный шаг и более широкая позиция партнёров. Если вам не интересно танцевать под медленные мелодии, или наскучили ранее изученные техники, или просто хочется разнообразия и чего-то нового – этот мастер-класс для вас!)) Для начинающих: На данном мастер-классе вы сможете познакомиться с базовой техникой вращения, узнать отличия и секреты ведения, а также, отработать простые фигуры для разнообразия танца. Для продолжающих: Данный мастер-класс предусматривает знание базового вращения и техники ведения в кросс-степ вальсе. На МК вы: -познакомитесь с более сложными фигурами и связками, -‎узнаете, как можно сменить роль в паре во время танца, -‎узнаете об особенностях вращения для красивого танца. Форма: не стесняющая движения одежда (если юбка, то не ниже середины икры), удобная обувь, желательно, на небольшом каблучке для правильной постуры или балетки/чешки.",
                    "place": "Мыс Канаверал (расширитель 2-го этажа)",
                    "author": {
                        "name": "Юлия Жирова",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                }
            ]
        },
        {
            "title": "Бар на краю Вселенной",
            "place": "Бар на краю Вселенной",
            "color": "9900ff",
            "speeches": [
                {
                    "id": "FOOD13",
                    "start": "2018-03-23 13:00",
                    "duration": 60,
                    "title": "Обед",
                    "color": "FFFFFF",
                    "description": "",
                    "place": "Бар на краю Вселенной (кафе)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "FOOD15",
                    "start": "2018-03-23 18:00",
                    "duration": 60,
                    "title": "Ужин",
                    "color": "FFFFFF",
                    "description": "",
                    "place": "Бар на краю Вселенной (кафе)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "FOOD11",
                    "start": "2018-03-24 09:00",
                    "duration": 60,
                    "title": "Завтрак",
                    "color": "FFFFFF",
                    "description": "",
                    "place": "Бар на краю Вселенной (кафе)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "FOOD14",
                    "start": "2018-03-24 13:00",
                    "duration": 60,
                    "title": "Обед",
                    "color": "FFFFFF",
                    "description": "",
                    "place": "Бар на краю Вселенной (кафе)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "WWW",
                    "start": "2018-03-24 14:00",
                    "duration": 120,
                    "title": "Что? Где? Когда?",
                    "color": "",
                    "description": "Дорогие друзья! Поступила информация, что к нам на корабль будет доставлен ящик с особым продовольствием. Однако в письме указано, что открыть его сможет только команда, которая даст больше всего правильных ответов на вопросы по теме “Космос”.",
                    "place": "Бар на краю Вселенной (кафе)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "FOOD16",
                    "start": "2018-03-24 19:00",
                    "duration": 60,
                    "title": "Ужин",
                    "color": "FFFFFF",
                    "description": "",
                    "place": "Бар на краю Вселенной (кафе)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                },
                {
                    "id": "FOOD12",
                    "start": "2018-03-25 09:00",
                    "duration": 60,
                    "title": "Завтрак",
                    "color": "FFFFFF",
                    "description": "",
                    "place": "Бар на краю Вселенной (кафе)",
                    "author": {
                        "name": "",
                        "avatar": "",
                        "position": "",
                        "company": "",
                        "url": ""
                    }
                }
            ]
        }
    ]
}