{
    "conferences": [
        {
            "id": "ALTL17",
            "url": "",
            "status": "Отмена",
            "category": "ПРИ",
            "title": "[Cancel]",
            "date": "2001-01-01",
            "duration": "",
            "place": "",
            "place_short": "",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "",
            "description": "",
            "social": {
                "text": "",
                "tags": "",
                "url": ""
            }
        },
        {
            "id": "LEL18",
            "url": "",
            "status": "Отмена",
            "category": "ПРИ",
            "title": "[Cancel]",
            "date": "2001-01-01",
            "duration": "",
            "place": "",
            "place_short": "",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "",
            "description": "",
            "social": {
                "text": "",
                "tags": "",
                "url": ""
            }
        },
        {
            "id": "NVK18",
            "url": "",
            "status": "Отмена",
            "category": "КРИ",
            "title": "[Cancel]",
            "date": "2001-01-01",
            "duration": "",
            "place": "",
            "place_short": "",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "",
            "description": "",
            "social": {
                "text": "",
                "tags": "",
                "url": ""
            }
        },
        {
            "id": "PKM17",
            "url": "",
            "status": "Отмена",
            "category": "ПРИ",
            "title": "[Cancel]",
            "date": "2001-01-01",
            "duration": "",
            "place": "",
            "place_short": "",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "",
            "description": "",
            "social": {
                "text": "",
                "tags": "",
                "url": ""
            }
        },
        {
            "id": "WARH18",
            "url": "",
            "status": "Отмена",
            "category": "ПРИ",
            "title": "[Cancel]",
            "date": "2001-01-01",
            "duration": "",
            "place": "",
            "place_short": "",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "",
            "description": "",
            "social": {
                "text": "",
                "tags": "",
                "url": ""
            }
        },
        {
            "id": "BZBR17",
            "url": "",
            "status": "Отмена",
            "category": "ПРИ",
            "title": "[Cancel]",
            "date": "2001-01-01",
            "duration": 3,
            "place": "",
            "place_short": "",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "",
            "description": "",
            "social": {
                "text": "",
                "tags": "",
                "url": ""
            }
        },
        {
            "id": "CHUGUNKON16",
            "url": "http://appturn.com/confair/larp/schedule/CHUGUNKON16.json",
            "status": "Прошел",
            "category": "Конвент",
            "title": "Чугункон 2016",
            "date": "2016-03-25",
            "duration": 3,
            "place": "Элат",
            "place_short": "Элат",
            "logo": "chugunkon16.png",
            "placeUrl": "www.google.com.ua/maps/place/Martove,+Kharkiv+Oblast,+62820/@49.9530345,36.967335,11.63z/data=!4m2!3m1!1s0x41272221902d865f:0x8cc465faf184cf22",
            "sourceUrl": "http://chugunkon.org.ua",
            "description": "У ролевых игр Украины игр богатая и пестрая история. Вот и любимый конвент проводится уже в двадцатый раз! За эти годы поменялись игры, поменялись правила, поменялись мы — но что-то важное остается неизменным!",
            "social": {
                "text": "Еду на Чугункон 2016",
                "tags": "",
                "url": "http://chugunkon.org.ua"
            }
        },
        {
            "id": "HOG16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Хогвартс. Новые правила. 1997",
            "date": "2016-04-01",
            "duration": 3,
            "place": "Турбаза в Киевской области",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "maps.google.com/maps?hl=ru&q=г.%20Киев%20или%20Киевская%20область",
            "sourceUrl": "https://vk.com/hp_ks21",
            "description": "Ролевая игра по \"Гарри Поттеру\". Продолжение РИ \"Хогвартс. Похищенное Рождество\". \nМир может спать спокойно. Со дня гибели Волдеморта прошло 2 месяца. Большая часть пожирателей смерти в Азкабане, малая – скрывается и никаким образом не дает о себе знать. Министерством Магии был издан указ о немедленном аресте (без суда и следствия) волшебников, которые хоть каким-то образом связаны с Темным Лордом \n28 февраля - 2 марта 1997 года. Начало весны, начало новой безоблачной жизни. Именно в эти дни в Хогвартсе произойдут официальные празднования. Прибудет много гостей, в том числе и иностранных. Дабы предотвратить любые провокации, в школе будут патрулировать лучшие авроры.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/hp_ks21"
            }
        },
        {
            "id": "BITVST16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Битва Стихий. Западные земли. Совет у аббата Брези.",
            "date": "2016-04-08",
            "duration": 3,
            "place": "Турбаза в Киевской области",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club39964295",
            "description": "- Как мне стало известно ,Уайт, демоны в западных землях которые выходили из сути Хаоса и расщелин нижнего мира уже не представляют опасности, народы и королевства научились эффективно воевать с ними. Да, грань тонка! Но эта грань есть, а значит Хаосу не так легко проникать в этот мир, но пусть этим занимается Орден Порядка. Я слышу стоны смерти , голоса Ловцов душ. Мир меняется и я чувствую приближения Темных времен. Нам нужно собирать совет орденов Жизни и Порядка. Пусть все приезжают сюда. Наше поселение и монастырь сможет разместить всех. Напиши Паладинам чтобы они явились в монастырь к совету, а пока пусть на распутье послушают караванщиков. \nЯ боюсь что наши торговцы сбежавшие из 7 народов добрались уже или до островов Эвре или до земель Минотавров, и теперь остается только гадать кому достанется библиотека 7 народов –Хаосу или Смерти. Кто теперь получит оружие против наших орденов.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club39964295"
            }
        },
        {
            "id": "BLRND16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Белерианд-1500",
            "date": "2016-04-14",
            "duration": 4,
            "place": "Лесные поляны, Полтавская область ",
            "place_short": "Полтава",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/beleriand1500",
            "description": "Всех, кто скучает по старым добрым ХИшкам, приглашаем на открытие игрового сезона 2016 под Полтаву. Наша игра перенесет вас в начало Эпохи Солнца, когда нольдор второго и третьего дома встретились в Белерианде с гордыми феанорингами. Остроту игре добавит ночной переход эльфов Финголфина на полигон.\nКакова будет встреча перешедших Хелькараксе нолдор с сыновьями Феонора?\nКак встретят сумеречные эльфы Белерианда вернувшихся из Амана сородичей?\nДостанет ли мудрости нольдор объединиться пред лицом общего Врага?\nА может судьбу всего рода эльфов решит клятва, данная братьями-феанорингами и проклятье Намо?\nЕсть ли шанс, что орки вспомнят, кем они были рождены и покинут своего Тёмного Владыку?\nСудьбы целых рас и всего мира будут в ваших руках!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/beleriand1500"
            }
        },
        {
            "id": "KHSM16",
            "url": "http://appturn.com/confair/larp/schedule/KHSM16.json",
            "status": "Прошел",
            "category": "Конвент",
            "title": "Харьковский семинар мастеров",
            "date": "2016-04-22",
            "duration": 3,
            "place": "Харьков",
            "place_short": "Харьков",
            "logo": "khsm16.png",
            "placeUrl": "www.google.com.ua/maps/place/Kharkiv,+Kharkiv+Oblast/",
            "sourceUrl": "https://vk.com/khsm2015",
            "description": "Харьковский семинар мастеров - это мероприятие, ориентированное на тех, кто делает игры, кто интересуется, как можно делать их лучше, и для кого игротехническая теория и перспективы развития - не пустой звук.\nСеминар проводится с 2010 года, и регулярно собирает несколько десятков мастеров и игротехников со всей Украины.\nМероприятия семинара традиционно имеют практическую направленность, а игротехническая теория рассматривается только в привязке ее реализуемости в плевых условиях. Семинар ориентирован на реальные запросы, что тоже помогает решить одну из характерных для подобного рода мероприятий проблему - оторванность теории от практики.",
            "social": {
                "text": "Еду на ХСМ",
                "tags": "",
                "url": "https://vk.com/khsm2015"
            }
        },
        {
            "id": "DA16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Dragon Age 2016",
            "date": "2016-04-29",
            "duration": 4,
            "place": "Киевская область ",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club103762790",
            "description": "Игра по миру Dragon Age (Origins). Ферелден уже 70 лет под властью Орлея. Но во всех сторонах государства зреет дух восстания. Назревает новый виток конфликта. В Башне Круга Магов тоже не все спокойно... И все чаще слышны мрачные слухи с далеких Глубинных троп.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club103762790"
            }
        },
        {
            "id": "WRCR16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "WarCraft. Эпоха героев",
            "date": "2016-04-29",
            "duration": 6,
            "place": "Жуков хутор, Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://rpg.in.ua/component/dpcalendar/event/g-1-jdt4210skg5as45vnkiqfcmg0c_20160429",
            "description": "Дорогие друзья, приглашаем Вас, посетить новый проект от МГ \"Кимру\"!\nМы предлагаем окунутся в мир, где военное ремесло ценится превыше всего, где маги вершат судьбы миров, а герои совершают подвиги от которых содрогаются континенты.\nНа нашей игре честь и доблесть схлестнутся в последней битве с коварством и обманом, только отвага и благородство сможет помешать тайным замыслам противников, только Вы, наши участники, сможете решить куда же склонится чаша весов.\nПриглашаем Вас, вместе с нами, пройти дорогами великих героев, преодолеть смертельные опастности и совершить легендарные подвиги, завоевав благосклонность дам и отведав кубок сладкого вина. Приглашаем Вас, друзья, сыграть в легендарный мир военного ремесла — мир WarCraft! ",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://warcraft.org.ua"
            }
        },
        {
            "id": "SWORD16",
            "url": "",
            "status": "Прошел",
            "category": "Турнир",
            "title": "Меч Монкастро. Противостояние",
            "date": "2016-05-02",
            "duration": 2,
            "place": "Аккерманская крепость, Одесская область",
            "place_short": "Белгород-Днестровский",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/b_d_fest",
            "description": "Международный турнир в стенах Белгород-Днестровской Крепости 2-3 мая 2016 года, который открывает серию турниров по историческому фехтованию в 2016 году. \r\nТурнир пойдет в номинациях:\r\n- Щит-Меч\r\n- Баклер-Меч\r\n- Групповые бои\r\n- Полноконтактные бои 1 на 1\r\nНа турнир по историческому фехтованию подали заявки порядка 30 бойцов из таких городов, как Одесса, Харьков, Киев, Донецк, Первомайск, Кривой Рог, Знаменка, Нежин и Кишинев (Молдова) и заявки продолжают поступать! Намечается серьезное и интересное противостояние на нашем ристалище!\r",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/b_d_fest"
            }
        },
        {
            "id": "STALKER16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "STALKER Потерянный оазис",
            "date": "2016-05-06",
            "duration": 3,
            "place": "Полтавская область",
            "place_short": "Полтава",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://rpg.in.ua/component/dpcalendar/event/g-1-37jtpu611eea1i5s04amos7uds_20160506",
            "description": "Ролевая игра с элементами страйкбола по вселенной  серии книг и компьютерных игр \"S.T.A.L.K.E.R.\" с использованием электроники, совместимой с системой «Луч». Процесс игры подразумевает информационное взаимодействие игроков (отсутствие принципа \"сначала стреляю - потом думаю), наличие \"экономики\" и свободной сюжетной линии. Действия игры происходят на территории условно моделирующей часть зоны отчуждения с ее очагами радиационного заражения и аномальными явлениями. В рамках игровых правил игрок сам выбирает свой путь. Решает кем ему быть, смелым искателем приключений, наглым бандитом, исследователем зоны и т.д. Игрок должен понимать что действия его персонажа зависят только от него. Каждое действие имеет последствия и влияют на репутацию.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/stalker_agroprom_game"
            }
        },
        {
            "id": "CHP16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Час Перемен",
            "date": "2016-05-07",
            "duration": 3,
            "place": "Киевская область ",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://rpg.in.ua/component/dpcalendar/event/g-1-jfa77o4dv8oe4gdg2ljqsjgvf8_20160507",
            "description": "Мир игры был создан по мотивам настольной игры «Warhammer fantasy battles» но в нашем мире нет привязки к бекам, армибукам и всему тому что вы знаете про Warhammer, от Вахи остались название рас, имена богов Хаоса. Наш мир существует по своим законам и своим правилам. В мире, по которому происходит игра, все расы объединены в общее государство, за исключением зеленокожих. Сама игра происходит в момент парада планет и по приданиям именно в это время возможны изменения в судьбах мира и изменения сути мироздания. Действия игры происходят в небольшом поселении на границе Империи, именно в этом месте по легендам, был открыт портал, в мир Хаоса и именно здесь произошла финальная битва, после которой Хаос был выдворен за пределы этого мира. \nВо что здесь играть: В Этом месте и в это время, даже обычный бакалейщик может оказаться скрытым культистом хаоса, а пастух вполне может оказаться тайным агентом инквизиции, в этом поселке большинство жителей не те за кого себя выдают, гробовщик может оказаться наследным принцем и организовывать заговор против императора, многие представители рас хотят независимости от империи и своего суверенитета. Почему они собрались именно тут? Потому что именно в парад планет именно в этом месте возможно приобретение силы, знаний и власти. Мы предлагаем поиграть в поселение, где каждый игрок темная лошадка и нет лордов решающих судьбы мира и просто пихоты, но каждый имеет свои цели, задачи и возможность изменить ход истории. Для тех, кто не любит социальную игру, интриги и политику, можно будет найти себя на военном поприще, ведь поселение находится на самой границе Империи, не исключены набеги зеленокожих, да и организовать победоносный поход в их земли тоже вполне возможно. Ну и местная нежить, тоже заставить попотеть любителей боевых взаимодействий. В нашей игре вам предстоит выбор, вам решать чего вы хотите достигнуть: собственного могущества, сохранения мира, прихода в этот мир сил Хаоса, свержения Императора или может у вас есть свои тайные цели?",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club60447602"
            }
        },
        {
            "id": "FORP16",
            "url": "",
            "status": "Прошел",
            "category": "Фестиваль",
            "title": "Форпост 2016",
            "date": "2016-05-07",
            "duration": 3,
            "place": "Каменец-Подольский, Хмельницкая область",
            "place_short": "Каменец-Подольский",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://rpg.in.ua/component/dpcalendar/event/g-1-omgagv5gvmquj1on99pmpdaofo_20160507",
            "description": "Що очікувати від ювілейного фестивалю?\nА ось що!\n- повноконтактні лицарські бої, масові бугурти та нові нестандартні номінації.\n- виступ найкрутіших фолк гуртів з України та Білорусі: Irdorath, Lity Taller, F.R.A.M, Mystical Jam Trio, Yasnytsia, Dante, Personal Witches\n- танцювальні колективи A`lentrada, Jah Surya та інші з показовими танцями та майстеркласами\n- прямий онлайн-звязок з чемпіонатом світу з історичного середньовічного бою у Празі (Чехія). Вболівання за збірну України на велитенстькому екрані\n- найсучасніше звукове та світлове оснащення фестивалю\n- фаєршоу\n- змагання зі стрільби з луків та арбалетів\n- конкурс історичного костюму\n- фаєршоу\nА також. Вперше! Ще одна фестивальна локація - FORPOST MOTO ZLIT.\nОкремий фестивальний майданчик для байкерів, поціновувачів двоколісної техніки та всіх любителів вільного способу життя. В рамках зльоту: проїзд мотоколони з Кам`янця-Подільського в Хотин і назад, рок сцена, нічна рок дискотека, багато шалених байкерських конкурсів і розваг. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/forpostfest"
            }
        },
        {
            "id": "VEN16",
            "url": "",
            "status": "Отменена",
            "category": "ПРИ",
            "title": "[Отменена] Венеция. Великолепный Век",
            "date": "2016-05-07",
            "duration": 3,
            "place": "Киевская область ",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/club106616647",
            "description": "Что получится если смешать сериалы «Борджиа» и «Демоны да Винчи», щедро приправить их историческим фактами, и сплести в один сюжет… Что получится, если эту «смесь» погрузить в ренессанс, и как в огромную разноцветную шаль завернуть в Венецию, но «смиксовав» воедино конец XV-го начало XVI-го веков? Получится «Венеция. Великолепный Век.» Исторические игры, это всегда безумно интересно, но из-за обилия фактажа который влияет на отыгрыш, до чертиков сложно. Мы учтем это при подготовке и постараемся не перегружать мозги игроков обязательными «патерностерами», но и ни в коем случае не ждите от нас скатывания в «абы как, хорошо, что приехали». Как показала «Чигиринская справа» даже 100 человек могут блестяще сотворить эпоху… \r\nИсторический фон весьма огромен и разнообразен, и естественно ми не сможем (да и не будем), да и не ставим за цель «глобализировать» игру локационно, моделируя целые страны и их столицы. Мы «глобализируем» игру исключительно персонально. Игрок, как личность и небольшая команда как разноплановый, но «единый» организм будут играть ведущую роль. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/club106616647"
            }
        },
        {
            "id": "CALL16",
            "url": "",
            "status": "Прошел",
            "category": "Турнир",
            "title": "Зов героев 2016",
            "date": "2016-05-28",
            "duration": 2,
            "place": "Парк Киевская Русь, Копачов, Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://rpg.in.ua/component/dpcalendar/event/g-1-rbtkjl83ltpm1koer0flafjb5c_20160528",
            "description": "\"Парк Киевская Русь\" приглашает на Международный Мега-чемпионат по средневековому историческому фехтованию \"Зов героев\". На ристалище сойдутся лучшие бойцы клубов исторического фехтования в различных видах поединков один на один, а также в чрезвычайно зрелищных массовых боях 5 на 5 и 21 х 21.\nВсего в соревнованиях примут участие более двухсот бойцов. Субботним вечером гостей парка ждут особенно экстремальные соревнования профессионалов боя на мечах.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/event38804512"
            }
        },
        {
            "id": "STLTECH16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "S.T.A.L.K.E.R. ТЕХНОЛОГИЯ Первый конфликт",
            "date": "2016-06-04",
            "duration": 2,
            "place": "Аэродром Широкое, Запорожская область ",
            "place_short": "Запорожье",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://rpg.in.ua/component/dpcalendar/event/g-1-ok05gelrs2leigempttj5jho94_20160604",
            "description": "Ролевая игра с элементами страйкбола с использованием системы ПДА \"ЛУЧ\" по мотивам игры S.T.A.L.K.E.R. События игры разворачиваются в альтернативном мире на территории Украины, в зоне отчуждения возле Чернобыльской АЭС. Мы ограничили вас основными моментами известными в мире S.T.A.L.K.E.R. но саму историю напишут ваши действия!\nНа игре вас ждут завораживающие квесты и система репутации от различных НПС. Хорошо продуманная глобальная квестовка с возможностью успешно завершить игру множеством различных способов и прийти к финалу разными путями. Мощные и частично визуализированные аномалии, реальные артефакты, распечатанные на 3D принтере, по-настоящему влияющие на вас и окружающих вас сталкеров! А так-же многое другое!\nОкунитесь в историю вселенной S.T.A.L.K.E.R. в момент зарождения группировок и расстановки сил и покажите, на что вы способны!",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/stalkertech"
            }
        },
        {
            "id": "PIK16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Пик желтого тумана: непрошенные гости",
            "date": "2016-06-11",
            "duration": 2,
            "place": "полигон Великий Луг, Запорожье, Запорожская область",
            "place_short": "Запорожье",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://new.vk.com/club118540550",
            "description": "Мы приглашаем вас в мир, в котором вам совершенно одинаково понадобятся качества как серого кардинала так и честного рубаки. В мир, где порой приходится верить написанным на бумаге последним словам мертвецов чаще, чем жаркому шепоту на ухо. Здесь каждый узнает себе цену. И уж точно узнает цену другим.\nТеперь уже не имеет значения, желали вы того или нет. Искали спасение от повседневности в глубоком омуте фантазий, или были целиком довольны своей жизнью здравомыслящего человека. Считали прежде иные миры реальными, или досужими выдумками - неважно. Здесь привычные законы кажутся незыблемыми лишь до поры, а запредельное обретает плоть совсем не по вашей воле. Здесь вам не раз придется усомниться в том, что вас окружает реальность; впрочем, так же вы не сможете утверждать что видите дурной сон. Здесь никому нет дела до ваших убеждений и желаний. Оставьте в прошлом все, что считали истинным, ибо перед вами - мир Пика желтого тумана.  \nДобро пожаловать.  \nИ постарайтесь выжить.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://new.vk.com/club118540550"
            }
        },
        {
            "id": "LITHA16",
            "url": "",
            "status": "Прошла",
            "category": "Фестиваль",
            "title": "Фестиваль летнего солнцестояния Litha-2016",
            "date": "2016-06-18",
            "duration": 2,
            "place": "Киев, м. \"Красный Хутор\", лес на территории Рембазы (ул. Старобориспольская, 18)",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://rpg.in.ua/component/dpcalendar/event/g-1-2h4mhp1p0to8hhrv3ur7f41ffg_20160618",
            "description": "Летнее Солнцестояние - один из самых древних праздников человечества. Под тем или иным названием - Лита, Купайло, Юханнус, Ладо, Мидсоммар, Янов День, Суриналь, Лиго, Соботки - он фигурирует в истории разных народов. Этот же праздник также встречается в различных литературных произведениях и компьютерных играх. Больше всего известны, пожалуй, \"Сон в летнюю ночь\" Уильяма Шекспира, \"Ведьмак\" Анджея Сапковского и World of Warcraft.\nЭто самый длинный день и самая короткая ночь в году. В древности они всегда сопровождались празднествами, ярмарками, гуляниями, забавами для детей и взрослых, а также гаданиями, танцами, прыжками через костры и прочими развлечениями.\nМы приглашаем вас присоединиться к этому празднику 18 и 19 июня 2016 г. в Киеве!\nВ программе: выступления фолк-групп, менестрелей, ярмарка, игры и состязания, литературная поляна, презентации ролевых игр, мастер-классы, танцы, фаер-шоу, лучный и ножевой тир, и много другое.\nВнимание! Если вы хотите провести презентацию своей игры - напишите нам об этом!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/litha_kiev "
            }
        },
        {
            "id": "BELOR16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Белория 2016. Шаккара: Дни минувшего будущего",
            "date": "2016-06-18",
            "duration": 3,
            "place": "полигон Скифский курган, Днепропетровская область",
            "place_short": "Кривой Рог",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://rpg.in.ua/component/dpcalendar/event/g-1-ov0d04r1n6jjtcs9abou40vbq4_20160618",
            "description": "Серия полигонных ролевых игр по Белорийскому циклу произведений О.Громыко.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/beloria2016"
            }
        },
        {
            "id": "DAM16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Дурмштранг: Aqua Mortis",
            "date": "2016-06-23",
            "duration": 6,
            "place": "Турбаза в Киевской области",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://rpg.in.ua/component/dpcalendar/event/g-1-doirv96170dv6e570jnvm2p6qk_20160623",
            "description": "Ролевая игра по мотивам мира Дж.К.Роулинг на движке “Хогвартских Сезонов” До 100 человек.\nНа дворе – 2001 год. Начало нового тысячелетия в целом – ну и начало второго семестр учебного года в Дурмштранге, если уж говорить о частностях. \nЧто-то неладное творится в Восточной Европе – как, впрочем, и в самом Дурмштранге. Непонятная заварушка в Ордене Дракона, перестановки сразу в нескольких правительствах, скандал в Попечительском совете университета – и пока малозаметная, но уже чувствующаяся тревога. А в самом Дурмштранге – серия странных происшествий. \nНо, впрочем, учебный процесс не прекращается. Впереди студентов ожидают лекции и практически занятия, экзамены. И, конечно же – приключения и тайны.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://www.durmstrang.kiev.ua/"
            }
        },
        {
            "id": "ZQ16",
            "url": "",
            "status": "Отменена",
            "category": "ПРИ",
            "title": "[Отменена] Zombie Quest",
            "date": "2016-06-24",
            "duration": 3,
            "place": "Турбаза в Харьковской области",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/zombie_quest",
            "description": "Всю жизнь мечтал завалить пару зомби? Тогда тебе сюда! :) \r\nИгра по мотивам \"The Walking Dead\", \"28 дней спустя\", \"Истребитель зомби\", \"Я - легенда\" и прочих шедевров, описывающих зомби-апокалипсис. Сможешь ли ты выжить в закрытом пространстве? Станешь ли лидером оставшихся в живых? Или покорно сдашься на растерзание тварям? Проверь себя!",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/zombie_quest"
            }
        },
        {
            "id": "OLDF16",
            "url": "",
            "status": "Прошел",
            "category": "Фестиваль",
            "title": "Стара Фортеця 2016",
            "date": "2016-06-25",
            "duration": 3,
            "place": "Усадьба Голицына, Тростянец, Сумская область",
            "place_short": "Сумы",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/stara_fortecy",
            "description": "25-27 июня 2016 года - в г. Тростянец пройдет VII фестиваль исторической реконструкции \"Стара Фортеця. Подорож крізь століття\". Седьмой фестиваль станет еще более масштабным - большее количество участников фестиваля, безкомпромисные поединки, музыкальные и танцевальные коллективы, большая ярмарка.   \r\nДо встречи на самом масштабном фестивале исторической реконструкции на территории Восточной Украины - \"Стара Фортеця. Подорож крізь століття\"!\r\nВ этом году фестиваль становится трехдневным, еще больше музыки, боев и развлечений. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/stara_fortecy"
            }
        },
        {
            "id": "STR16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "S.T.A.L.K.E.R. Осколок Радуги",
            "date": "2016-06-25",
            "duration": 3,
            "place": "Полигон Гайдары,Змиевской р-н, Харьковская область",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/oskolokradugi",
            "description": "Игра проводится с использованием игровой электроники системы \"Луч\"\"\nНекоторые особенности игры:\n-оружие-монстробой\n-островки безопасности\n-возможность создания сборок артефактов с уникальными свойствами",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/oskolokradugi"
            }
        },
        {
            "id": "THRW16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Мозаика. Три мира",
            "date": "2016-06-25",
            "duration": 4,
            "place": "полигон под Киевом, Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/mozaika_larp",
            "description": "Часть первая. \"Три мира\"\r\nВ данной игре вы сможете окунуться в атмосферу сразу трёх известных фентези миров. Первый мир созданный Робертом Сальваторе - мир Дроу, второй мир созданный Анджеем Сапковским - мир людей, эльфов и ведьмаков и третий мир созданный разработчиками мира Warcraft III.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/mozaika_larp"
            }
        },
        {
            "id": "PIT16",
            "url": "",
            "status": "Прошел",
            "category": "Фестиваль",
            "title": "The Pit",
            "date": "2016-07-01",
            "duration": 3,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://thepit.in.ua/",
            "description": "The Pit - единственный на сегодняшний день украинский фестиваль в жанре постапокалипсиса. \nЕсли вы поклонник Безумного Макса и Fallout-а, если вы хотите особенно необычно провести выходные, если вам не хватает новых впечатлений - тогда добро пожаловать в мир Ямы. Активный и пассивный отдых, безумные развлечения, ядерный бар, много музыки и состязаний ждут вас! ",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://thepit.in.ua/"
            }
        },
        {
            "id": "BAT16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Битва Стихий. Земли оборотней. И среди смерти есть смерть.",
            "date": "2016-07-07",
            "duration": 4,
            "place": "Киевская область ",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club39964295",
            "description": "Долго о нем молчали. Но появившись в Квэнтусе Древний Лич двинулся на восток , в земли где правила она... Где сила кристалла смерти влекла его.\r\nОна давно не упражнялась в магии смерти, но соплеменники чтили и уважали её... Пришли новые сильные особи, и она была уверена что в земли оборотней не сунется - никто.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club39964295"
            }
        },
        {
            "id": "AIZ16",
            "url": "",
            "status": "Отменена",
            "category": "ПРИ",
            "title": "[Отменена] Айзен. Сердце Героя",
            "date": "2016-07-08",
            "duration": 3,
            "place": "полигон под Киевом, Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club108086668",
            "description": "Игра по мотивам сеттинга 7thSea (Седьмое море)\nКвесты, интриги, поиски и приключения. Монстры и злодеи, авантюристы и герои.\nСоздай свою легенду, которую запомнят надолго\nБоевка ПО, ролевой огнестрел",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club108086668"
            }
        },
        {
            "id": "DARCCAB16",
            "url": "",
            "status": "Прошла",
            "category": "Вечеринка",
            "title": "Dark Cabaret Party",
            "date": "2016-07-23",
            "duration": 1,
            "place": "Киев, ул. Хорива 25/12 - кафе Искусство Кофе, (подвал, дальний зал).",
            "place_short": "Киев",
            "logo": "darccab16.png",
            "placeUrl": "",
            "sourceUrl": "https://new.vk.com/dark_cabaret_party",
            "description": "Когда: 23 июля (суббота), предположительно с 16.00 до 20.00.\nГде: ул. Хорива 25/12 - кафе Искусство Кофе, (подвал, дальний зал).\nЧто:\nвечеринка с музыкой и дресс-кодом в стилистике dark cabaret (панк-кабаре);\nвальсы-танго-джаз-блюз-\"хурма\" в стандартном для social-dance формате: музыка нон-стоп, импровизационный танец, все приглашают всех. \nОбязательны предварительные заявки, заявиться можно здесь \nhttp://goo.gl/forms/hj84bSpfqOSjobjD3\nСтоимость: ориентировочно 60 грн. по регистрации, 80 грн. на месте.\nОрганизатор: Anny Rua\nДресс-код:\n- наряд в стиле dark cabaret, как минимум - один яркий характерный элемент; \n- кавалерам рекомендую позаботиться о сменных рубашках/жилетках; \n- для всех желательна сменная обувь\nмилые дамы, если ваш танцевальный опыт невелик, лучше отказаться от каблуков, особенно малоустойчивых типа шпилек.\nВ зале работает кондиционер.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://new.vk.com/dark_cabaret_party"
            }
        },
        {
            "id": "VIK16",
            "url": "",
            "status": "Прошел",
            "category": "Турнир",
            "title": "Сиверские Викинги",
            "date": "2016-07-23",
            "duration": 2,
            "place": "Чернигов, Черниговская область",
            "place_short": "Чернигов",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://new.vk.com/sivervikingsreal",
            "description": "23-24 июля в Чернигове состоится фестиваль средневековой культуры \"Сиверские Викинги\". \nНоминации:\n- Щит-Меч\n- Полноконтактные бои в парах\n- Профессиональные поединки\n- 5 на 5\n- 16 на 16\n- Турнир лучников\n",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://new.vk.com/sivervikingsreal\n"
            }
        },
        {
            "id": "HOMM16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Герои Меча и Магии. Земли раздора",
            "date": "2016-07-28",
            "duration": 4,
            "place": "Днепропетровская область",
            "place_short": "Днепропетровск",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://homm2016.blogspot.com/",
            "description": "Друзья! Приглашаем Вас на амбициозный проект мастер-группы FISHка.\r\nЭто Мир «Героев Меча и Магии-3», где в тугом клубке сплелись Истории великих героев и простых людей, харизматичных правителей и эгоистичных чародеев, мудрых советников и алчных шпионов.\r\nИ эти истории говорят нам, что если время дипломатии утекает, наступает другое время – время мудрости и лукавства, время могучих альянсов и грандиозных предательств, время армий и великих одиночек, время Меча и Магии.\r\nМы приглашаем Вас, 28 - 31 июля 2016 года, с нами окунуться в этот Мир и вместе создать новую Историю!\r\nЖдем Вас!",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://homm2016.blogspot.com/"
            }
        },
        {
            "id": "BSTURN16",
            "url": "",
            "status": "Отменен",
            "category": "Турнир",
            "title": "[Отменен] Битва Стихий. Когда судьи сняли запреты. Турнир магии.",
            "date": "2016-08-04",
            "duration": 4,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/club39964295",
            "description": "Стандартный полигонный турнир, на котором создаются персонажи и конфликты между ними, а игроки получают магическую силу.\nРезультаты турнира влияют на рейтинги игроков, создание сюжетных игр и состояние магии в Битве стихий.\nСерые судьи решили что в этом году могут заявится на участие в турнире все расы и все представители объединений. Ведь Сила сметающая все на своем пути, пробудилась .",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/club39964295"
            }
        },
        {
            "id": "ARCHT16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Архетерика: Лига Джентльменов 2016",
            "date": "2016-08-06",
            "duration": 2,
            "place": "Новоселки, Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/arhe_2016",
            "description": "Республіка Негідників на краю світу - домівка для численних лиходіїв та авантюристів; для чесних піратів та невгамовних експедиторів. Дім для Пілігримів, а також... людожерів, що ховаються у лісах. Вітаємо у Віштольді, нещасний джентльмен!\nАльтернативна наполеоніка з містикою та таємними організаціями! Гра у фронтирну вільну морську колонію Віштольд, республіку авантюристів, гра у джентльменів з пороховою зброєю, змови та неземні секрети. Граємо в особистості та амбіції. Непряма політика та івентний містицизм. Протектований \"Larp\" та капсульні пістолі. Точіть ножі!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/arhe_2016"
            }
        },
        {
            "id": "FALL16",
            "url": "",
            "status": "Прошел",
            "category": "ПРИ",
            "title": "Fallout extreme 2160",
            "date": "2016-08-11",
            "duration": 3,
            "place": "полигон под Киевом",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club94628445",
            "description": "Игра по миру fallout, в формате экстрим. Не имеет прямой привязки к компьютерным играм.\r\nМы попытаемся воссоздать мир ретрофутуристичного постапокалиптического мира будущего, где игрокам нужно будет выживать.\r\nВзносы: 19-25 долларов.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club94628445"
            }
        },
        {
            "id": "PB16",
            "url": "",
            "status": "Прошел",
            "category": "Фестиваль",
            "title": "Пороховая башня",
            "date": "2016-08-12",
            "duration": 3,
            "place": "Одесса",
            "place_short": "Одесса",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://rpg.in.ua/component/dpcalendar/event/g-1-02npfsb0ueifu33sk2c2sur79c_20160812",
            "description": "В программе фестиваля:\n- Состязания по историческому - средневековому бою между представителями разных рыцарских «дворов»;\n- Мастер-классы по старинному и этническому танцу;\n- Лучный тир;\n- Исторические детские аттракционы;\n- Костюмированная фотозона; \n- Ярмарка предметов народного промысла с проведением мастер-классов от ремесленников;\n- Разнообразная кухня. Блюда, приготовленные по старинным рецептам;\n- Квесты и экскурсии по парку для детей и взрослых;\n- Конкурсная программа: конкурс художников и карикатуристов, конкурс на лучший костюм, конкурс на лучшее блюдо, фотоконкурс;\n- Театрализованные представления, Фаер-шоу, вечерние выступления музыкальных ансамблей и танцевальных коллективов;\n- Все дни фестиваля в здании Пороховой башни будет работать бесплатная выставка «Тайны старого парка», на которой можно будет ознакомиться с историческими артефактами античного и средневекового периодов, 19-го и 20-го веков, редкими фотографиями и документами.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://new.vk.com/club118063457"
            }
        },
        {
            "id": "VEDM16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Ведьмак - Час Решений",
            "date": "2016-08-12",
            "duration": 3,
            "place": "Запорожская область, полигон Соловьиная роща",
            "place_short": "Запорожье",
            "logo": "vedm16.png",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/vedmak_2016",
            "description": "Полигонная Игра по миру Ведьмака, рассчитанная примерно на 80 человек. События середины книги «Час презрения», с интригами, подготовкой к провокациям, шпионствами и заговорами.\nМоделируем все королевства и Нильфгаардскую империю.\nИгра НЕ БОЕВАЯ, крепостей, выносов и прочих атрибутов – не будет.\nБоевка хитовая.\nНа игре планируются ряд именных персонажей, сюжет которых достаточно очевиден из книг Саги. При этом мы приглашаем игроков на роли не именных персонажей, с историями, построенными по принципу первой книги – переделанные сказки, кроссоверы и прочие милые сердцу сюжеты",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/vedmak_2016"
            }
        },
        {
            "id": "PUT16",
            "url": "",
            "status": "Прошел",
            "category": "Фестиваль",
            "title": "Меч Путивля \"Лето\"",
            "date": "2016-08-13",
            "duration": 1,
            "place": "берег реки Сейм, г. Путивль, Сумская область",
            "place_short": "Путивль",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://rpg.in.ua/component/dpcalendar/event/g-1-3e0db9f1ff9ql4k6amqjrebddc_20160813",
            "description": "В программе: \n- турнир в номинации \"щит-меч\"; \n- групповые бои в номинациях \"5х5\" и \"2х2\"; \n- проф. бои; \n- общий бугурт;\n- турнир в номинации \"алебарда\".\nОрганизаторы предоставляют: \n- проезд участников от ж.д. станции \"Путивль\" до места проведения турнира и обратно; \n- питание участников (завтрак, ужин); \n- охраняемый лагерь;\n- грамоты и медали победителям и участникам турнира:).\nВзнос с участника - 50 грн",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://new.vk.com/putivl_fest"
            }
        },
        {
            "id": "STST16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "S:T:A:L:K:E:R И грянул Шторм",
            "date": "2016-08-19",
            "duration": 3,
            "place": "Одесская область, с.Новая Ковалевка, полигон \"Коса\" ",
            "place_short": "Одесса",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/stalker.august",
            "description": "Чернобыльская Зона - это место, где можно заработать. Здесь крутятся бешеные деньги, и многие попадают сюда от безысходности, или в надежде заработать на безбедную старость. Каждый в ней крутиться как может. Кто-то покупает товар на большой земле за копейки, а потом продает его втридорога внутри зоны. Кто-то собирает артефакты и продает их любопытным ученым, которые всегда рады заплатить за необычные вещи, хотя и они порой занижают цены на товар, ведь тоже хотят заработать денег на исследования. Есть те, которые ищут более легкий путь и решили зарабатывать грабежами, и лучше им на глаза не попадаться, а то обчистят до нитки, и сам не заметишь. Но есть и те, которые работают за зарплату и охраняют обычных людей, зачищают зону от мутантов, они люди чести, и деньги их не сильно интересуют. А есть те, которые берутся за любую работу, ты им только заплати и работа будет сделана, ведь контракт превыше всего. Ну и куда же без идейных фанатиков, которые считают Зону своим домом и божеством, они расценивают деньги только как вещь, необходимую для существования. Ходили слухи, что где-то под землей есть еще закрытые хранилища, которые остались с тех времен, и что там лежит не мало полезных вещей, но может это всего лишь слухи, кто его знает. Ах да, чуть не забыл, схронов в Зоне тоже хватает, много сталкеров, которые боялись за свои сбережения, делали схроны, а потом забывали про них или умирали раньше, чем успевали вскрыть, так что можно еще и их поискать - глядишь удача тебе улыбнется. В общем, способов заработать в Зоне много. И каждый сам выбирает каким путем он пойдет. А какой путь выберешь именно ты?..",
            "social": {
                "text": "",
                "tags": "",
                "url": " https://vk.com/stalker.august"
            }
        },
        {
            "id": "POLTDS16",
            "url": "",
            "status": "Прошел",
            "category": "Турнир",
            "title": "Полтавский открытый турнир по дуэльной сабле",
            "date": "2016-08-20",
            "duration": 1,
            "place": "Полтава",
            "place_short": "Полтава",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/poltava_saber",
            "description": "Уважаемые друзья и товарищи. Хотим пригласить Вас этим летом, в наш прекрасный город, для того чтобы погулять, выпить нашего местного пива, пообщаться, а также, раздать саблей в щи, таким же любителям фехтования как и Вы. Да, нам лень кататься по другим городам, поэтому милости просим в гости.\n",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/poltava_saber"
            }
        },
        {
            "id": "NEVRW16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Neverwinter: Before the Dawn",
            "date": "2016-08-24",
            "duration": 5,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/nwnlarp",
            "description": "Мы приглашаем вас на ролевую игру \"Neverwinter: Before the Dawn\", где вы сможете собственноручно вписать свое имя в историю.\r\nВ августе 2016 года вместе с вами мы воссоздадим один из наиболее таинственных городов Побережья Мечей, вместе с его районами, интригами и многочисленными авантюристами, стекающимися со всего мира в поисках славы и богатства. Здесь каждый сможет попробовать изменить свою судьбу, или же будет вынужден покориться обстоятельствам.\r\nВедь под звездным небом Невервинтера возможно все.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/nwnlarp"
            }
        },
        {
            "id": "ROBB16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Восстание Роберта Баратеона",
            "date": "2016-08-24",
            "duration": 5,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/club121119778",
            "description": "Война Узурпатора — вооруженное восстание ряда знатных домов Семи Королевств, произошедшее за пятнадцать лет до начала событий книг Мартина и событий освещенных в сериале НВО... \nВ ходе этого восстания королевская династия Таргариенов была свергнута, и новым королем Вестероса стал Роберт Баратеон. По его приказу мейстеры назвали войну Узурпатора - Восстанием Роберта Баратеона... ",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/club121119778"
            }
        },
        {
            "id": "SEL16",
            "url": "",
            "status": "Прошла",
            "category": "КРИ",
            "title": "Пролог к полигонной игре «Сны Селефаиса: Откровение»",
            "date": "2016-09-10",
            "duration": 2,
            "place": "База отдыха под Киевом",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/selephaisdream",
            "description": "Игра пройдёт в камеральном формате на базе отдыха «Десна» (у г.Остёр) в субботу 10 сентября. \nПланируем развозку из Киева и обратно. \nВзноса как такового не будет - потребуется оплатить место на базе (50 грн) и проезд.\n\nдетали будут появляться на странице сообщества игры:\nhttps://vk.com/selephaisdream\nи в комьюнити: http://celephais-drms.livejournal.com/",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/selephaisdream"
            }
        },
        {
            "id": "DC16",
            "url": "",
            "status": "Отменена",
            "category": "БРИ",
            "title": "[Отменена] DC: After Crisis",
            "date": "2016-09-16",
            "duration": 3,
            "place": "Харьковская область",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/dcafter",
            "description": "ПРИ по комиксам DC. \r\nПо следам ПРИ \"DC:Изоляция\", прошедшей в сентябре 2015 под Харьковом.\r\nПрошел год с таинственного исчезновения и возвращения Готэм-сити. С тех пор жизнь вошла в привычную колею: здания отстроили, инфраструктуру восстановили, а люди вернулись к привычным делам. Но не все так тихо и мирно. Среди простых граждан растет недовольство действиями или бездействием супергероев. После снятия “блокады”, в городе вновь в достатке продуктов и денег - а вместе с ними оружия для бандитских группировок, запчастей и химикатов для амбициозных ученых. Грядут выборы, и партии всеми силами вербуют граждан в свои ряды, заручаются поддержкой мета и стремятся повлиять на расклад сил в городе. \r\nИтак, во что мы играем? \r\nВ город Готэм, где есть местные и заезжие супер-герои и злодеи, мета- и обычные люди.\r\nВ город Готэм, где есть политики и бандиты, продажные полицейские и честные наемники.\r\nВ этот раз мы не предлагаем спасать мир, а призываем окунуться в реальность, где даже самый крутой мета может пасть жертвой интриг, а обычный бандит - стать супер-злодеем.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/dcafter"
            }
        },
        {
            "id": "PKM16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Pokemon 2016",
            "date": "2016-09-17",
            "duration": 2,
            "place": "Запорожская область",
            "place_short": "Запорожье",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/larpg_pokemon",
            "description": "МГ \"Чумной кот\" проводит тестовый набор на однодневную ролевую игру, по всеми известному мультсериалу \"покемоны\". \nЦель игры: море положительных эмоций и возможность почувствовать себя как покемоном, так и тренером.",
            "social": {
                "text": "",
                "tags": "",
                "url": "vk.com/larpg_pokemon"
            }
        },
        {
            "id": "MERD16",
            "url": "",
            "status": "Перенесена",
            "category": "ПРИ",
            "title": "[Перенесена] Merddin Emmrys: Возрождение эпохи.",
            "date": "2016-09-23",
            "duration": 4,
            "place": "под Бояркой, Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/club116207972",
            "description": "Вы многое слышали о великом Короле Артуре. О Рыцарях круглого стола и о не мало известном Камелоте. И естественно о великом волшебнике Мерлине. \r\nА что вы знаете до этих событиях? Что было с Британией после выхода римских легионов и до того как Король Артур вытащил меч из камня. \r\nМГ \"Драконий камень\" представляет свое развитие сюжета по легендам Старой Британии. Игра по легендам старой Британии: Merddin Emmrys: Возрождения эпохи.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/club116207972"
            }
        },
        {
            "id": "GOTH16",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "[Перенесена] Готика",
            "date": "2016-09-30",
            "duration": 3,
            "place": "Днепропетровская область",
            "place_short": "Днепропетровск",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/3ddm_gothic",
            "description": "Поздняя сентябрьская игра под Днепропетровском. \r\nИдеологическое продолжение традиции дружеских Днепропетровских ролевых маневров с обилием боевых ситуаций, сложной и интересной экономикой, крутыми ночными баталиями, интригами и.. дружеской атмосферой конца ролевого сезона в разгар бабьего лета! ",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/3ddm_gothic"
            }
        },
        {
            "id": "KIND16",
            "url": "",
            "status": "Прошла",
            "category": "КРИ",
            "title": "Киндрэт. Новая глава.",
            "date": "2016-10-01",
            "duration": 1,
            "place": "Запорожье",
            "place_short": "Запорожье",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club104122190",
            "description": "Впервые за много лет заявленный ревенантом бал собирает кровных родственников под крышей Северной резиденции. \nИзменится ли расстановка сил? Надолго ли кланы возвращаются в Столицу? На что способна повзрослевшая Виттория? Вопросов куда больше, чем ответов. Но всему свое время. А пока - время собираться на бал))!\nТайминг: 10 лет спустя",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club104122190"
            }
        },
        {
            "id": "BALM16",
            "url": "",
            "status": "Прошла",
            "category": "БРИ",
            "title": "Последние дни Балморы",
            "organizer": {
                "name": "МГ: Лютик, Марево, Альдрик, Каин"
            },
            "date": "2016-10-13",
            "duration": 4,
            "place": "база отдыха под Киевом",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club106782625",
            "description": "Ролевая игра живого действия по миру The Elder Scrolls. Балмора, последние дни накануне Красного Года. Закат прекрасной эпохи, короткое бабье лето угасающего Морровинда, декаданс и ностальгия по былому величию.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club106782625"
            }
        },
        {
            "id": "KG16",
            "url": "",
            "status": "Прошел",
            "category": "Турнир",
            "title": "Козацький герць 2016",
            "organizer": {
                "name": "КРМ: \"Переплутье\""
            },
            "date": "2016-10-15",
            "duration": 1,
            "place": "ул. Саксаганского, 97, Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/event128161985",
            "description": "Дорогі друзі, КРМ \"Переплуття\" має честь запросити Вас на наш шабельний турнір: \"Козацький герць\", що відбудеться 15 жовтня за адресою: м. Київ, вул. Саксаганського 97 (Музей чотирьох українських митців).",
            "social": {
                "text": "",
                "tags": "",
                "url": " https://vk.com/event128161985"
            }
        },
        {
            "id": "KNIFE16",
            "url": "",
            "status": "Прошел",
            "category": "Турнир",
            "title": "Харьковский Ножевой Турнир Корума",
            "organizer": {
                "name": "Антон Кафтанов, Катерина Кафтанова"
            },
            "date": "2016-10-15",
            "duration": 1,
            "place": "ул. Шатилова Дача 4, Харьков",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/knife_and_birthday",
            "description": "Антон Кафтанов и Катерина Кафтанова приглашают всех желающих на «Харьковский Ножевой Турнир Корума»!\nСуббота и воскресенье, 15 или 16 октября 2016 года!\nМы ждем всех: как участников, так и зрителей! Опыт в ножевых турнирах совершенно не обязателен!\nПравила турнира можно найти в группе в обсуждениях! \nТурнир проводиться в честь Дня Рождения организатора турнира – Антона Кафтанова!\nТакже вы можете просто вступать в нашу группу и узнавать что-то новое для себя!",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/knife_and_birthday"
            }
        },
        {
            "id": "MTR16",
            "url": "",
            "status": " ?",
            "category": "ПРИ",
            "title": "Метро 2033 \"Перезагрузка\"",
            "organizer": {
                "name": "ex-МГ \"MAD\", МГ \"Savage\" "
            },
            "date": "2016-10-21",
            "duration": 3,
            "place": "Одесская область, шахты возле Новой Ковалевки",
            "place_short": "Одесса",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/metro2033_odessa",
            "description": "Новый виток в серии одесских подземных игр \"Метро 2033\" по мотивам книг Дмитрия Глуховского и вселенной «Метро». После ядерной войны метрополитен стал последним убежищем выживших. Люди поделились на группировки и ведут борьбу за сферы влияния. Уже 20 лет ведется это противостояние. С переменным успехом верх брала то одна, то другая группировка, но победителя не было никогда. Резкое падение морали и боевого духа жителей станций дало о себе знать. Руководством станций было принято решение и проведении ряда мероприятий по укреплению веры жителей в светлое будущее. Для этого каждая станция поставила себе задачу идеологического или практического характера - открытие музеев, создание медицинских блоков, постройка новых сборочных цехов и т.п. Кроме того, от челноков вновь пробежал слух о нахождении закрытой гермодвери. Что за ней? Куда она ведет? Говорят, что за ней располагается то самое Метро-2. Проникнуть в Метро-2 стремится каждая станция. А, может, за гермодверью окажется обычная кирпичная кладка и тупик. От каждого встречного в туннелях можно ждать удара в спину",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/metro2033_odessa"
            }
        },
        {
            "id": "EHO16",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Карнавал в Ехо",
            "organizer": {
                "name": "La Reverie"
            },
            "date": "2016-10-22",
            "duration": 1,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/eho_carnival",
            "description": "Доброго времени суток, незабвенные! \nИмеем честь пригласить вас на самый жизнерадостный и яркий праздник столицы Соединенного королевства - традиционный городской карнавал! \nРазделить радость танца с прочими жителями Ехо и гостями Сердца мира и раскрасить середину осени вихрем веселья вам поможет студия старинного танца \"La Reverie\" :)",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/eho_carnival"
            }
        },
        {
            "id": "NLO16",
            "url": "",
            "status": "Прошла",
            "category": "ГРИ",
            "title": "Ночь в тоскливом октябре",
            "organizer": {
                "name": "МГ: Феникс, Граф, Лонгот, Дастин"
            },
            "date": "2016-10-28",
            "duration": 4,
            "place": "Харьков",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club129335102",
            "description": "Близится время Большой Игры. \nЕсли вы понимаете о чем я!\nБольшой костёр. Большой котёл. Одна дверь.\nЕсли вы слышите этот зов, значит Большая Игра ждет вас! Но хватит ли у вас мужества сыграть в неё?!\nВы готовы рискнуть? Тогда вам нужно:\n1. Заполнить анкету.\n2. Оплатить доставку пригласительного билета.\n3. Стать на тропу с которой уже нельзя свернуть.\n4. Найти место где запылает костёр.\n5. Не опоздать к полночному веселью.\n6. Остаться в живых!\nВ добрый путь. Мы будем рады выслать вам пригласительные билеты.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club129335102"
            }
        },
        {
            "id": "BSTEST16",
            "url": "",
            "status": "Отменена",
            "category": "БРИ",
            "title": "[Отменена] Битва Стихий. Испытания авантюристов",
            "date": "2016-11-04",
            "duration": 3,
            "place": "турбаза в Киевской области",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club39964295",
            "description": "Игра на базе отдыха. Моделирование поселения Серого судьи, который принимает Авантюристов и отправляет их на разные задания.\n\"...В этой местности всегда чтото было не так. То гоблины, то Тролли, то мертвые силы разгуляются, то набеги гноллов. Судья все сдерживал. Но его сила не безмерна, и вот он собирает авантюристов желающих заработать деньги, опыт и славу. Что их ждет? Что поселилось в окрестностях Форта судьи?\"",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club39964295"
            }
        },
        {
            "id": "DARK16",
            "url": "",
            "status": "Прошла",
            "category": "БРИ",
            "title": "Тёмные Земли",
            "date": "2016-11-04",
            "duration": 3,
            "place": "турбаза в Киевской области",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/darknest_dungeon",
            "description": "\"....... Когда-то это были мои владения, теперь тут обитает зло. Мне нужны смельчаки готовые за звонкую монету очистить эти места.\" \nпо мотивам \" Darkest Dungeon\".",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/darknest_dungeon\n"
            }
        },
        {
            "id": "KVTM16",
            "url": "",
            "status": "Отменена",
            "category": "ГРИ",
            "title": "[Отменена] Независимые: Цена Свободы",
            "organizer": {
                "name": "МГ \"Реальность\""
            },
            "date": "2016-11-04",
            "duration": 52,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/clubvtmfreedom",
            "description": "Это Киев, в котором длинные ночи так спокойны - людям и невдомек, что где-то до рассвета не гаснут свечи, не прекращают кипеть колдовские зелья, не устают искатели тайного корпеть над книгами и заклинаниями. Не ведают они, что вой, который слышен им сквозь сон - не собаки, а хлопанье крыльев под окном - не вороны. Не знают, что движет их снами и явью, и знать не хотят - может, и к лучшему для них?\nЭто Киев, который стал пристанищем для изгоев и страждущих, в котором взаимопомощь и выручка стали краеугольным камнем, для живущих в ночи, в душах которых еще не уснули человеческие страсти.\nСюжет игры развивается в альтернативной истории города Киева - независимом от других доменов и живущем по своим собственным ночным законам. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/clubvtmfreedom"
            }
        },
        {
            "id": "COTCL16",
            "url": "",
            "status": "Отмена",
            "category": "КРИ",
            "title": "[Отменена] Cotton Club",
            "organizer": {
                "name": "МГ: Даэвен, Кит, Джулиан, Фьялар, Anny Rua (Кьяра)"
            },
            "date": "2016-11-12",
            "duration": 1,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "cotcl16.png",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/cotton_club_2",
            "description": "Ролевая игра, на основе событий, последовавших за Кастелламмарской войной\r\nВремя не стоит на месте, и успешен лишь тот, кто идет с ним в ногу.\r\nМиновали ревущие двадцатые, годы легких денег и безудержного веселья. На смену им пришли биржевой крах, экономический кризис и безработица. Но бутлегерство все еще процветает, и клуб «Коттон» по-прежнему живет своей жизнью:  зажигательный джаз, красочное шоу, модные танцы. Знаменитости и те, кто мечтает прославиться, богачи и прогоревшие в «черный четверг», счастливые влюбленные и одинокие сердца  – все они здесь.\r\nУходят в прошлое традиции «усатых Питов», старой сицилийской мафии. Уходят из жизни те, кто за эти традиции цепляется. Будущее за взаимовыгодным межнациональным сотрудничеством. По крайней мере, так считают «младотурки» во главе с Лаки Лучано.\r\nНо какое оно, это будущее без босса боссов? Кто будет принимать решения, кто станет арбитром в спорах, кто не даст начаться очередной войне семей (ведь войны, как известно, вредят бизнесу)?\r\nПрошло всего три дня с убийства Сальваторе Маранцано, так недолго наслаждавшегося титулом босса боссов. Имен не называют, но всем понятно, кто стоит за этой смертью. И нынешним вечером уважаемые люди из пяти сицилийских семей и двух еврейских банд Нью-Йорка встречаются на традиционно нейтральной территории, в клубе «Коттон», принадлежащем ирландцу Оуни Мэддену, чтобы побеседовать о завтрашнем дне.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/cotton_club_2"
            }
        },
        {
            "id": "TIRF16",
            "url": "",
            "status": "Прошел",
            "category": "Турнир",
            "title": "Турнир по историческому ролевому фехтованию",
            "organizer": {
                "name": "Организаторы: Клуб ролевого моделирования \"Черный отряд\""
            },
            "date": "2016-11-19",
            "duration": 2,
            "place": "Днепропетровск, ул. Столярова, 8",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/rp__tournament__dp",
            "description": "Ролевой турнир в Днепропетровске.\nНоминации: Парное оружие, Стрелки, Щит\\меч, Меч, Двуручное оружие, Копье, Сабля. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "\r\nhttps://vk.com/rp__tournament__d\r\n"
            }
        },
        {
            "id": "NKV16",
            "url": "",
            "status": "Прошла",
            "category": "КРИ",
            "title": "На краю Вселенной",
            "organizer": {
                "name": "МГ ''Закатная башня'' "
            },
            "date": "2016-11-26",
            "duration": 1,
            "place": "Запорожье",
            "place_short": "Запорожье",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/club128064067",
            "description": "Не счесть межзвездных трасс, которые доводится бороздить космическим кораблям в бескрайних просторах Вселенной. В поисках удачи, наживы или же справедливости - дело второе. Известно одно: в просторах космоса экипажу \"Космического мозгоеда\" суждено повстречаться с кораблем \"Золотое сердце\". Как и почему судьба заведет их в ресторан \"На краю Вселенной\"? Кто знает... Может быть, кому-то непременно захочется попасть на концерт Той Самой всегалактически известной певицы? \n\nВнимание! Ресторан \"На краю Вселенной\" впервые представляет! Выступление звезды Вселенского масштаба! Только один раз и только для Вас! Ее имя будет сохранено в строжайшей тайне до самого выступления! Не упустите свой шанс присутствовать на этом эпическом событии!\nЗаказ билетов через инфранет. Количество билетов ограничено.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/club128064067"
            }
        },
        {
            "id": "RAPG16",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Бал в Рапгаре",
            "organizer": {
                "name": "Организатор: Олеся Луминар"
            },
            "date": "2016-11-26",
            "duration": 1,
            "place": "Харьков",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/event128683534",
            "description": "Во дворце князя пройдет бал для уважаемых жителей Рапгара и высокородных чэров по случаю помолвки младшей дочери князя и чэра эр Фавиа \nСегодня мы приглашаем Вас туда, где по небу летают фиоссы и цепелины, бегают по стенам и крышам хаплопермы, под окнами носится малый народец, где по улицам прогуливаются мяуры и благородные чэры в костюмах, викторианской Англи, со всей ее чепорностью, где носятся мальчишки со свежераспечатанными газетами и сидят на уголках чистильщики обуви, где поезда ходят на паровом двигателе, фонари и фабрики потребляют электричество, добываемое существами под названием пикли, а самые гениальные открытия сделаны разумными растениями - тропаэлами. Трамвай, кстати, тоже на электричестве пикли. \nДобро пожаловать в Рапгар, где магия и прогресс оспаривают право на будущее мира!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/event128683534"
            }
        },
        {
            "id": "YOU16",
            "url": "http://appturn.com/confair/larp/schedule/YOU16.json",
            "status": "Прошел",
            "category": "Конвент",
            "title": "Юкон-2016. High Score",
            "organizer": {
                "name": "ТГ \"Юкон\""
            },
            "date": "2016-12-02",
            "duration": 3,
            "place": "Киев, Пуща-Водица, ДОЛ \"Лидер\"",
            "place_short": "Киев",
            "logo": "you16.png",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/youkon",
            "description": "Мы предлагаем вашему вниманию обзор новейшей седьмой версии кросплатформенного многопользовательского инди рпг-шутера с элементами стелс-экшн от группы независимых разработчиков ТГ “Юкон”. \nУ этого релиза, как и у предыдущих версий, есть много сильных сторон, но не обошлось и без багов. Из хорошего: вас ожидает не менее 40 часов увлекательного геймплея, с непередаваемо реалистичной графикой и физикой, захватывающим сюжетом и множеством квестовых локаций. Из минусов - площадь локации, где разворачивается действие, сравнительно небольшая. Графика периодически может сбоить и вызывать застревание в текстурах (разработчики уверяют, что такое происходит только вследствии злоупотребления элексирами, которые можно привезти с собой, или получить у других игроков). И, что самое главное, к выпуску так и не была устранена критическая ошибка - неработающая кнопка Save. \nМожно долго критиковать молодую студию за релиз проекта с такими багами, и отложить покупку до момента выхода патчей, которые устранят эти неудобства, а можно установить себе копию, составить собственное мнение о качестве этого продукта и после прохождения отправить репорт разработчикам. В пользу второго решения говорит многое - например, в игре имеется неограниченное количество классов, причем сменить класс можно прямо в процессе. Есть система набора опыта (очень жизненного), но, в то же время, прокачка навыков реализована слабо. Разработчики, сделав упор на реалистичный геймплей и разнообразие эликсиров, по-видимому, забыли заложить возможность прокачать персонажа просто зайдя на экран персонажа. Зато оставили возможность доната, правда почему-то это будет сказываться не на характеристиках персонажа, а на условиях его вхождения в игру. Разработчики также предусмотрели возможность абсолютно свободного передвижения по локации, небольшие ограничения накладывают только законы физики и здравый смысл (навык предусмотрен не для всех классов персонажей). В общем и целом, несмотря на множество багов, игра порадует оригинальными миссиями и максимальной реалистичностью. Так что - \nPress Enter to continue",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/youkon"
            }
        },
        {
            "id": "KMM16",
            "url": "",
            "status": "Перенос",
            "category": "Бал",
            "title": "[Перенесена] Карнавал между мирами",
            "organizer": {
                "name": "ССТ \"Междумирье\" "
            },
            "date": "2016-12-03",
            "duration": 1,
            "place": "Одесса",
            "place_short": "Одесса",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/karnaval_mezhdu_mirami",
            "description": "Леди и Джентельмены!\nССТ \"Междумирье\" празднует уже свой третий день рождения. Мы становимся старше и с каждым годом учим всё более сложные и интересные танцы. И мы рады пригласить вас танцевать с нами. Наши двери открыты для всех, кто хочет кружиться в вальсе и в польке и в конце осени попасть в необыкновенную сказку. \nЭто уже не первый бал нашей студии.\nИ мы хотим, чтобы этот вечер стал для вас ярким и полным приятных впечатлений, оставив след как на фотографиях, так и в сердце.\nТак как этот бал проводится в честь Дня Рождения нашей студии, то дресс-код на балу - карнавальные костюмы разных эпох и миров.\nКроме того, на празднике будет фуршет, на котором после очередного котильона вы можете восстановить силы для новых танцев.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/karnaval_mezhdu_mirami"
            }
        },
        {
            "id": "NBM1617",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Новогодний бал-маскарад 2016 - 2017",
            "organizer": {
                "name": "КРМ \"Переплутье\""
            },
            "date": "2016-12-24",
            "duration": 1,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/event132344657",
            "description": "Клуб \"Переплутье\" имеет честь пригласить вас на Новогодний бал-маскарад! \nМы приглашаем всех, кто любит и хочет танцевать, кто с удовольствием проведет свое время, окунувшись в веселье танцев, игр и котильонов. \nНовый Год - это особенный праздник. Это время, когда сердце замирает в ожидании чуда, волшебства и исполнения самых светлых и заветных желаний. \nИ, если вы готовы разделить этот праздник с нами, мы ждем вас на нашем балу!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/event132344657\r"
            }
        },
        {
            "id": "SH16",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Трагикомический Бал (Бальный проект \"Шекспир\")",
            "date": "2016-12-25",
            "duration": 1,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/633965996759329/",
            "description": "По случаю 400-летнего юбилея смерти Уильяма Шекспира представляем вам бал-мистерию с игровой составляющей.\nБуря пронеслась над островом волшебника Просперо, свершилась месть, зародилась любовь, и всё идет к предсказуемой развязке. Но нет, кажется, что-то пошло не так. Что за нежданные гости и непредвиденные повороты сюжета? Какой вопрос не дает покоя Просперо, что он устроил целый бал, пригласив на него особых гостей? Отправляйтесь на чудесный Остров – вы будете одним из тех, кто будет склонять чашу весов, чтобы Просперо мог сделать окончательный выбор. Выбор между…\nКОМЕДИЕЙ и ТРАГЕДИЕЙ\nВся информация на данный момент располагается в группе в facebook",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/633965996759329/"
            }
        },
        {
            "id": "KSM17",
            "url": "",
            "status": "Прошел",
            "category": "Конвент",
            "title": "Киевский семинар мастеров",
            "organizer": {
                "name": "КошкаСофия"
            },
            "date": "2017-01-28",
            "duration": 2,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/ksm2017",
            "description": "Семинар для мастеров ролевых игр и игроков, которым интересно посмотреть \"изнутри\" на процесс подготовки игры",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/ksm2017"
            }
        },
        {
            "id": "TMW17",
            "url": "",
            "status": "Прошла",
            "category": "КРИ",
            "title": "The Most Wanted",
            "organizer": {
                "name": "Организаторы: Кит, Кьяра, Тари, Фьялар"
            },
            "date": "2017-02-04",
            "duration": 1,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "tmw17.png",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/the_most_wanted_larp",
            "description": "Что: камерная игра по магической Америке 1920-х с возможностью потанцевать.\r\n\rГде: ночной клуб для магов в Нью-Йорке; танцы, шоу-программа и выпивка прилагаются.\r\r\nКогда: в 1929 году, вскоре после выхода книги Геллерта Гриндевальда «Ради общего блага».\r\n\rЗачем: вы сможете проникнуться духом довоенного магического сообщества, обсудить острые темы, послушать музыку и потанцевать танцы 1920-30-х годов.\r\r\nДресс-код: исторический (костюмы на 1920-30-е годы) или магический.\r",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/the_most_wanted_larp"
            }
        },
        {
            "id": "HOG4117",
            "url": "",
            "status": "Анонс",
            "category": "БРИ",
            "title": "Хогвартс. Наследие. 1941",
            "organizer": {
                "name": "МГ: Лунтик, Баюн, Аленэ, Хельви, Филин"
            },
            "date": "2017-02-10",
            "duration": 3,
            "place": "Киевская область, турбаза",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/hp_legacy",
            "description": "РИ \"Хогвартс. Наследие. 1941\" по мотивам произведений Дж. К. Роулинг, первая игра дилогии РИ \"Хогвартс. Наследие. 1941/1975\".\nСудьбы сплетаются, образуя Наследие. Прошлое, настоящее и будущее связаны неразрывно - нашими мыслями, нашими поступками, нашими узами. О чем ты думаешь, рассматривая фамильное древо? Что ты видишь, глядя на своих детей? На что ты готов, чтобы победить? Чем ты пожертвуешь, чтобы сохранить то, что дорого? Посмотри в зеркало, окунись в темные омуты зрачков.\n1941 год, Рождество. Война в самом разгаре: континентальная Европа - в свете зеленых вспышек и благородном позоре капитуляций, непреклонный Лондон - в руинах бомбардировок. Защита будущего магической Британии важна, как никогда.\nХогвартс остается самым безопасным местом в  в стране. Школа не занимается политикой - школа учит и оберегает детей. Накануне Рождества сюда прибыло много гостей - ведь это единственная возможность провести столь светлый праздник вдали от войны и страха. Стены прочны, защита замка надежна - но сможешь ли ты забыть хоть на секунду, что происходит за стенами? Или ты пришел, чтобы повлиять на историю - прямо здесь и сейчас?\nИдеи, дети, глава в учебнике или целый мир - каким будет твое наследие? Благородным? Горьким? Героическим? Решайся. Иначе жернова истории перемелют тебя, как муку для праздничного пирога.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/hp_legacy"
            }
        },
        {
            "id": "FCC17",
            "url": "",
            "status": "Анонс",
            "category": "Турнир",
            "title": "Кубок Первой Столицы 2017",
            "organizer": {
                "name": "Организатор: Сергей Клочко"
            },
            "date": "2017-02-11",
            "duration": 2,
            "place": "Харьков",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/firstcapitalcup",
            "description": "\"Кубок Первой Столицы\" - крупнейший турнир по историческому фехтованию в Харькове, который собирает бойцов со всей Украины.\nВ 2017 году турнир пройдет в номинациях:\n- Щит-Меч\n- Баклер-Меч\n- Профессиональные поединки\nРыцарский турнир \"Кубок Первой Столицы 2017\" состоится в конце февраля - начале марта в Харькове. Турнир, как и в прошлом году будет разделен на два дня. Соревнования первого дня несут закрытый характер, пройдут отборочные бои в номинациях \"щит-меч\" и \"баклер-меч\", а так же контрольное взвешивание бойцов профессиональных поединков. Соревнования второго дня - будут открыты для зрителя, в идеале вход будет по бесплатным пригласительным билетам и шоу пройдет в одном из крупнейших залов Харькова (рабочий вариант КЗ \"Украина\"). В этот день пройдут финальные поединки дуэльных номинаций и профессиональные бои.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/firstcapitalcup"
            }
        },
        {
            "id": "FWO17",
            "url": "",
            "status": "Анонс",
            "category": "Турнир",
            "title": "Fantasy Weekend Odessa",
            "organizer": {
                "name": "Организаторы: \"Фландрия\", \"Твій Простір\""
            },
            "date": "2017-02-24",
            "duration": 3,
            "place": "Одесса",
            "place_short": "Одесса",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/fwo2017",
            "description": "Ролевое событие в центре которого - турнир лучников.\r\nПриглашаем к участию всех желающий от новичков до профи.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/fwo2017"
            }
        },
        {
            "id": "JSMN17",
            "url": "",
            "status": "Анонс",
            "category": "КРИ",
            "title": "Джонатан Стрендж и мистер Норелл",
            "organizer": {
                "name": "МГ \"Закатная башня\""
            },
            "date": "2017-03-04",
            "duration": 1,
            "place": "Запорожье",
            "place_short": "Запорожье",
            "logo": "jsmn17.png",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club124061556",
            "description": "Камерная ролевая игра по миру  книги Сюзанны Кларк «Джонатан Стрендж и мистер Норрелл»..\nДва чародея появятся в Англии…\nПервый будет страшиться меня, второй – жаждать узреть меня...",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club124061556"
            }
        },
        {
            "id": "ARCH17",
            "url": "",
            "status": "Анонс",
            "category": "Турнир",
            "title": "Лучный марафон",
            "organizer": {
                "name": "Организаторы: Федерация стрельбы из лука г. Днепр, Target Club"
            },
            "date": "2017-03-11",
            "duration": 1,
            "place": "Днепр",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/targetclub",
            "description": "Ежегодний весенний archery марафон.\nСтреляем много по различным мишеням, в помещении.\nДопуски по лукам традиционные луки, охотничьи луки, классические луки, блочные луки.\nСтреляем min 60 выстрелов, дистанция 18 метров.\nМарафон для новичков и профи, главная задача дойти до конца.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/targetclub"
            }
        },
        {
            "id": "CAT17",
            "url": "",
            "status": "Анонс",
            "category": "Бал",
            "title": "Кошачая вечеринка",
            "organizer": {
                "name": "Организатор: Театр танца \"Айседора\""
            },
            "date": "2017-03-11",
            "duration": 1,
            "place": "Винница",
            "place_short": "Винница",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/meowcatparty",
            "description": "И вновь мы Кошки и Коты, и вновь мы танцы учим, и вновь мы все пришли сюда, на танцевальный вечер .=^_^=.\r\nДрузья, приглашаем вас на тематичный вальсовый вечер. В уютной, почти домашней обстановке, мы взываем к вашему пушистому \"я\" что находиться внутри вас, и надеемся что вы позволите повеселиться и натанцеваться ему вдоволь .=^_^=.\r\n\rПрограмма будет подразумевать фигурные танцы и вальсовую импровизацию ;)",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/meowcatparty"
            }
        },
        {
            "id": "VDE17",
            "url": "",
            "status": "Анонс",
            "category": "Бал",
            "title": "Vintage Dance Exchange-2017",
            "organizer": {
                "name": "Организаторы: Светлана Евсюкова (Тари), Алексей Кривенко (Фьялар), Сергей Рекротчук (Аид), Владимир Кода (Пионер), Анастасия Усынина (Эстер)"
            },
            "date": "2017-03-17",
            "duration": 3,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/vde_2017",
            "description": "Второй всеукраинский фестиваль исторического танца, призванный объединить школы и студии, изучающие танцы ушедших эпох, для обмена опытом и совместного времяпровождения.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/vde_2017"
            }
        },
        {
            "id": "CHUG17",
            "url": "http://appturn.com/confair/larp/schedule/CHUG17.json",
            "status": "Прошел",
            "category": "Конвент",
            "title": "Чугункон 2017",
            "organizer": {
                "name": "Оргкомитет Чугункона"
            },
            "date": "2017-03-24",
            "duration": 3,
            "place": "Харьковская область, санаторий Элат ",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/chugunkon",
            "description": "Дорогие друзья и те, кто с нами еще не знаком! \nУ нас для вас интересная новость: в процессе подготовки к будущему Чугункону, в закромах развалов с предыдущих фестивалей, мы обнаружили занятную вещь. Мы, конечно не знаем, откуда она там взялась, кто и когда ее туда поставил, но не узнать что это, мы не могли. \nКак оказалось, это не просто интересная вещица, а сложный механизм. Мы, конечно, не эксперты, но судя по проведенным испытаниям, наша находка способна перемещать во времени. А так как мы готовы делиться с нашими участниками всем, что мы сами знаем и умеем, Чугункон предлагает вам отправиться в совместное путешествие по прошлому и будущему нашей планеты. Хотя кто знает, может в процессе эксплуатации выяснится, что Земля это не предел… \nМы постараемся минимизировать все возможные риски, связанные с такого рода путешествиями и в процессе подготовки сделаем все возможное, чтобы устранить все дефекты и недостатки. Все механизмы будут испытаны на (наименее ценных членах экипажа) добровольцах. Посему мы надеемся, что сможем гарантировать вашу безопасность в процессе эксплуатации нового механизма. \nДля того, чтобы присоединиться к увлекательному путешествию, вы сможете оставить свои заявки тут (http://reg.uakon.org.ua/login.php) начиная с 1 октября. Будем рады видеть вас в нашей машине времени. \nФестиваль состоится 24-26 марта в полюбившейся многим базе отдыха “Элат” на берегу Печенежского водохранилища. \nТематика будущего фестиваля “Машина времени”, которая была выбрана участниками “Чугункона 2016” в рамках проекта “Игра на конвенте”.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/chugunkon"
            }
        },
        {
            "id": "METRO17",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "Метро 2033 \"Возрождение\"",
            "organizer": {
                "name": "МГ \"Savage\" (ex-МГ \"MAD\")"
            },
            "date": "2017-03-24",
            "duration": 3,
            "place": "Одесская область",
            "place_short": "Одесса",
            "logo": "metro17.png",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/odessa_metro2033_1",
            "description": "Игра проводится по мотивам книг Дмитрия Глуховского, а также остальной вселенной Метро 2033.\nУспехи бандитов в захвате трансформаторной подстанции и добычи груза с ценнейшей электроникой не остались незамеченными. Преступные группировки начали распространение своего влияния на соседние станции. Особенно в этом отличилась \"Третьяковка\". Слабые и незащищенные станции быстро признавали её авторитет. Остальные станции, подвергшиеся угрозе со стороны бандитов, обратились к более могущественным альянсам - Красной Линии, Ганзе, Четвертому Рейху и даже Полису с просьбой защитить их от бандитского беспредела. Руководители данных группировок смекнули, что им может выпасть отличный шанс, чтобы во-первых поквитаться с бандитами за прошлые поражения, а во-вторых распространить своё влияние на другие спорные станции. Однако нашлись и те, кто решил, что намного выгоднее не воевать с бандитами, а заключить с ними союз. К чему это приведет - покажет новая игра Метро 2033 \"Возрождение\", которая состоится 24-26 марта 2017 года.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/odessa_metro2033_1"
            }
        },
        {
            "id": "EUD17",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Вечеринка: европейские народные танцы",
            "organizer": {
                "name": "Организатор: СИТ \"Carpe Diem\""
            },
            "date": "2017-03-25",
            "duration": 1,
            "place": "Одесская область",
            "place_short": "Одесса",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/event140563778",
            "description": "Студия исторических танцев Carpe Diem приглашает вас провести вечер в уютной необычной атмосфере и от души потанцевать простые и зажигательные европейские танцы, поиграть в забавные игры и просто хорошо провести время.\nВедь исторические танцы танцуются далеко не только на балах!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/event140563778"
            }
        },
        {
            "id": "TEA17",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Tale of Emain Ablach",
            "organizer": {
                "name": "Организатор: ССТ \"La Rêverie\""
            },
            "date": "2017-03-25",
            "duration": 1,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/tale_of_emain",
            "description": "Останні три роки ми обмежувались святкуванням Дня Св. Патріка на занятті, але не цього разу :)\r\n\rССТ \"La Rêverie\" запрошує пірнути в казково-міфологічну атмосферу святкування на вечірці (і трііішечки рольовці) \"Tale of Emain Ablach\"\r\n\rНа тему заходу надихнули два мультфільми - \"Таємниця абатства Келс\" та \"Пісня моря\", які дивовижним чином змогли передати міфологічний та навіть історичний фактаж через призму казковості. Спробуємо підтримати їх дух і слідом за персонажами Пісні моря попрямуємо до Emain Ablach (Яблуневого острова), відомого як райське місце в кельтській міфології.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/tale_of_emain"
            }
        },
        {
            "id": "ROB17",
            "url": "",
            "status": "Прошла",
            "category": "КРИ",
            "title": "Ради общего блага",
            "organizer": {
                "name": "МГ: Юлль Горностай, Рита, Сири"
            },
            "date": "2017-04-01",
            "duration": 2,
            "place": "Запорожье",
            "place_short": "Запорожье",
            "logo": "rob17.png",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club134118640",
            "description": "Игра по мотивам первого фильма цикла \"Фантастические твари, и где они обитают\". \r\nНью-Йорк, 1926 г. \r\nВсего месяц назад магический мир едва не оказался раскрытым перед не-магами, и только удачное стечение обстоятельств помогло избавиться от последствий и предотвратить войну. Первый шок проходит, злодей пойман и ждёт суда в тюремной камере, опасный чемодан с фантастическими тварями покинул пределы континента, а \"Новые салемцы\" немного притихли.\r\nНо действительно ли всё возвращается на круги своя? И стоит ли оно того? Возможно, этому миру настала пора меняться, и начинать нужно с самих себя? Но никогда не знаешь наверняка, как сыграет с тобой судьба. Может статься так, что старательная целеустремленность обернется крахом, а случайный прохожий ненароком повлияет на ход событий. Главное, чтоб все творимое делалось ради общего блага.\r",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club134118640"
            }
        },
        {
            "id": "DRL17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Тёмные Земли",
            "organizer": {
                "name": "МГ \"Серые судьи\""
            },
            "date": "2017-04-07",
            "duration": 3,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/darklandstz",
            "description": "\"....... Когда-то это были мои владения, теперь тут обитает зло. Мне нужны смельчаки готовые за звонкую монету очистить эти места.\" \nпо мотивам \" Darkest Dungeon\".",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/darklandstz"
            }
        },
        {
            "id": "RULH17",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Торжество в замке Рулх",
            "organizer": {
                "name": "Организатор: ССТ \"La Rêverie\""
            },
            "date": "2017-04-08",
            "duration": 1,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/events/1269617193097515/",
            "description": "Дню Середины Года Быть!\nЕго Королевское Величество Гуриг VIII приглашает всех в Замок Рулх на празднование Дня Середины Года. В программе Танцы, Веселье и Фуршет!\nИ пусть никакие мрачные мысли не беспокоят Гостей Короля! Оставьте хлопоты за воротами Замка!\n_________\nЧто: ролево-танцевальное мероприятия (именно в таком порядке) по миру Стержня\nВремя в мире Стержня: полгода с хвостиком после окончания 3 книги цикла \"Сновидения Ехо\" (\"Вся правда о нас\")",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/events/1269617193097515/"
            }
        },
        {
            "id": "TUL17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Тулуза и честь - 2017",
            "organizer": {
                "name": "МГ: Эовин, Граф, Миниган, Рэй, Корум, Микада, Гватран"
            },
            "date": "2017-04-13",
            "duration": 4,
            "place": "Лесные Поляны, Полтавская область",
            "place_short": "Полтава",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/toulouse_2017",
            "description": "Открытие сезона в Полтаве. Начало альбигойского крестового похода, 1210-й год. Играть будем в войну, регилию и ереси, мистику, куртуазию и трубадуров. \nБоевка хитовая.\nЭкономика - ресурсная. \nМистика - многообразная ). \nЛокации южан и еретиков - Тулуза, замки Минерва и Терм. \nГород Каркассон- база крестоносцев. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/toulouse_2017"
            }
        },
        {
            "id": "ROAN17",
            "url": "",
            "status": "Отмена",
            "category": "БРИ",
            "title": "[Отменена] Роанок: брошенные",
            "organizer": {
                "name": "Организаторы: Ялини Лэкстре, Горыслава Змий"
            },
            "date": "2017-04-14",
            "duration": 3,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/roanokecolony",
            "description": "Ролевая игра на 50-70 человек в формате СОЦИАЛЬНЫЙ ЭКСТРИМ\nОписание формата - http://vk.com/topic-103390631_32597228\nОграничение по возрасту: 18+\nЭто игра про сознание человека\nПро то, как человек XVI века пропускает мир сквозь свое сознание. Про то, что будет, если вырвать это сознание из привычных условий, и погрузить в условия, неизвестные ему. Как этот человек реагирует на вещи, происходящие вокруг него, как видит мир и себя в нем. Что в его понимании истина, а что ложь; что реальность, а что выдумка; что Бог, Сатана и человек. Как через призму восприятия простые вещи могут казаться сложными, а сложные — простыми. Такие ли эти вещи на самом деле? Во что человек верит, и во что готов поверить? Можно ли выбить почву из-под ног того, кто тверд в своих убеждениях?\nЭто игра про историю с финалом\nЭта история закончится. Независимо от того, хотите ли вы знать ее конец. Открытого финала не будет. Будет проекция в будущее. В зависимости от того, как вы проживете эти 2 дня, так и закончится история колонии. История каждого колониста будет записана от рождения до смерти. И это не значит, что все умрут на игре. Это значит, что каждое ваше действие будет предопределять судьбу вашего персонажа и колонии в целом. И потом, после игры (если этого, конечно, не случится на игре) мы расскажем хронику каждого — что случилось с ним и с колонией. Вы узнаете финал. И он будет однозначен.\nЭто игра про колонию Роанок",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/roanokecolony"
            }
        },
        {
            "id": "APR17",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Апрельское очарование",
            "organizer": {
                "name": "Организатор: СИТ \"Carpe Diem\""
            },
            "date": "2017-04-22",
            "duration": 1,
            "place": "Одесская область",
            "place_short": "Одесса",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/event142481510",
            "description": "Дамы и господа! Леди и джентльмены! Мадам и месье!\nАпрель - чудесный месяц, когда всё вокруг расцветает, наполняется теплом, жизнью и цветом. Самое время окунуться в волшебную атмосферу бала.\nБолее того, бала праздничного, так как СИТ \"Carpe Diem\" исполняется два года! И мы хотим отпраздновать его вместе с вами. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/event142481510"
            }
        },
        {
            "id": "PETR17",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Шляхетний прийом у Петра Гудими",
            "organizer": {
                "name": "Организатор: ССТ \"Джойссанс\""
            },
            "date": "2017-04-22",
            "duration": 1,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/event141532006",
            "description": "із задоволенням запрошуємо вас відвідати Шляхетний прийом у Петра Гудими, який відбудеться 22 квітня о 12-00 в музеї \"Київська фортеця\"",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/event141532006"
            }
        },
        {
            "id": "LAST17",
            "url": "",
            "status": "Прошел",
            "category": "ПРИ",
            "title": "Последний союз",
            "organizer": {
                "name": "МГ \"Кимру\""
            },
            "date": "2017-04-28",
            "duration": 5,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/last.union",
            "description": "Мир изменился. Это чувствуется в воде, чувствуется в земле, ощущается в воздухе. Знание этого преследует нас, холодной рукой касается наших душ, незримым напоминанием стоит за нашим плечом. Мы знаем это, путешествуя к величественным городам-гаваням эльфов, гуляя по тесным улочкам поражающих воображение твердынь людей, спускаясь под тяжелые каменные своды царства гномов или вдыхая колючие запахи огня и страха в землях, укрытых багровым отсветом величия Темного Владыки.\r\nДорогие друзья, Мы приглашаем Вас разделить с нами легенду прекрасного и всеми любимого мира Средиземья, совместно воссоздать времена, которые послужили началом истории о Кольце, оживить события эпохи Последнего Союза эльфов и людей. Давайте вместе пройдемся тайными тропами Зеленолесья, выпьем пенного эля в еще не покинутых залах Мории, станем частью легендарного величия человеческих королей и, конечно же, без страха ринемся в самую гущу битвы со злом. Собирайтесь, кидайте клич верным соратникам, трубите в боевые рога, ведь судьба всего Средиземья теперь находится на острие ваших клинков. Выходите за порог, ступите на дорогу, дайте волю ногам и позвольте Нам показать, куда это вас заведет.\r\nИтак, разрешите представить Вашему вниманию новый проект мастер-группы “Кимру” - полигонную ролевую игру “Последний союз”. С нетерпением ждем Вас 28 апреля 2017 года на нашей игре.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/last.union"
            }
        },
        {
            "id": "BLTN17",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Бельтайн-2017: Танцы Фэйри",
            "organizer": {
                "name": "Организатор: Event Agency NeverLand"
            },
            "date": "2017-04-29",
            "duration": 1,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/beltane_kiev",
            "description": "NeverLand продолжает традицию проводить старинные праздники Колеса Года. Всякий раз мы встречаемся на границе апреля и мая, чтобы зажечь первые костры - костры Бельтайна, в знак того, что холод снова сменится теплом, а зима окончательно уступит место лету. Это время фэйри, время танцев вокруг огня, время, когда есть шанс изменить что-то в своей жизни, закончить старое и начать новое.\nВ вихре нашей мистерии, под открытым небом, сплетутся звуки музыки, смех людей, треск дров в костре, бульканье сидра, шепот деревьев, голоса духов, звон колокольчиков...",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/beltane_kiev"
            }
        },
        {
            "id": "FORP17",
            "url": "",
            "status": "Прошел",
            "category": "Фестиваль",
            "title": "Форпост 2017",
            "organizer": {
                "name": "Организаторы: Константин Пархоменко, Сергей Рекротчук"
            },
            "date": "2017-04-29",
            "duration": 3,
            "place": "Каменец-Подольский, Хмельницкая область",
            "place_short": "Каменец-Подольский ",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/forpostfest",
            "description": "Ми готові запросити вас на зовсім новий \"Форпост\", такий, яким ви його ще не бачили.\nНововведень буде дуже багато, і вони будуть стосуватися концептуальності підходу, якості організації, інфраструктури та масштабів дійства.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/forpostfest\n"
            }
        },
        {
            "id": "ASCR17",
            "url": "",
            "status": "Отмена",
            "category": "ПРИ",
            "title": "[Отменена] Assassin’s Creed - Тайна Тамплиеров",
            "organizer": {
                "name": "МГ: Владимир Архангел"
            },
            "date": "2017-04-29",
            "duration": 4,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club128664067",
            "description": "Мы предлагаем Вам поиграть в увлекательный мир раннего средневековья смоделированный в первой части компьютерного экшена Assassin’s Creed, естественно адаптированный под реалии полигонной ролевой игры. \nОговоримся сразу о Переносе части игрового мира в полигонку. Костюм ассасина, так полюбившийся многим, как и его модификации и элементы на игре будет присутствовать как общедоступная одежда. По сколько он скорее демаскирует, нежели скрывает в условиях ПРИ, мы объявляем его «трендом Иерусалима», модным «прикидом» если хотите. Его может носить каждый, как допущенную красивую гражданскую одежду. Плюс, в конце игры мы отметим три самых красивых «костюма Альтаира» призами от МГ. \nТак же без внимания не останутся оружие ассасинов, его моделирование и моделирования «работы» ним в условиях города. \nКак мы видим «Assassin’s Creed»? \nИгровой мир — это город Иерусалим и его окрестности где размещены места паломничества, оазисы и форпост крестоносцев на Масличной горе с базиликой Вознесения. В форпосте для защиты паломников от нападения летучих отрядов арабов, будут по графику дежурить рыцари-крестоносцы. \nИерусалим на игре, это Старый Город. А он, как известно, является святым местом для трех религий. Святынями для евреев является Храмовая гора и Стена Плача, для мусульман — мечети на Храмовой горе (Аль-Харам аль-Шариф), а для христиан — Храм Воскресения Христова (Храм Гроба Господня) и множество мест, где ступала нога Иисуса… МГ считает, что история Святой земли и ее тайны неразрывно связаны с религией, но это должен быть не клубок противоречий на уровне «а на поспорить», а цветистый ковер из знаний игроков, антуража и квестовки…\nРыцарями Гроба Господня, а по сути стражей, будет часть мастеров МГ, по этому соблюдение комендантского часа, проверки документов, интриги-скандалы-расследование мы вам гарантируем. Концепт будет вывешен позже, оговоримся лишь, что игровое как и допущенное для города боевое взаимодействие с мастерами вполне возможно)",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club128664067"
            }
        },
        {
            "id": "DRAG17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Dragon Age 2017",
            "organizer": {
                "name": "МГ \"Без Имени\""
            },
            "date": "2017-04-29",
            "duration": 4,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club103762790",
            "description": "Игра по мотивам мира Dragon Age Origins. Период за 1 год до битвы при Остагаре\nИгра запланированна на Первые майские праздники (29.04.- 02.05.2017)\nСайт мастерской группы в процессе производства. Следите за изменениями.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club103762790"
            }
        },
        {
            "id": "STTEH17",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "ТЕХНОЛОГИЯ STALKER \"Отступники\"",
            "organizer": {
                "name": "Игромастерская группа \"ТЕХНОЛОГИЯ\""
            },
            "date": "2017-04-29",
            "duration": 4,
            "place": "Полигон ДСК г. Каменское, Днепропетровская область",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/stalkertech",
            "description": "Ролевая игра с элементами страйкбола с использованием системы ПДА \"ЛУЧ\" по мотивам игры STALKER События игры разворачиваются в альтернативном мире на территории Украины, в зоне отчуждения возле Чернобыльской АЭС. Мы ограничили вас основными моментами известными в мире STALKER но саму историю напишут ваши действия! На игре вас ждут завораживающие квесты и система репутации от различных НПС. Хорошо продуманная глобальная квестовка с возможностью успешно завершить игру множеством различных способов и прийти к финалу разными путями. Мощные и частично визуализированные аномалии, реальные артефакты, распечатанные на 3D принтере, по-настоящему влияющие на вас и окружающих вас сталкеров! А так-же многое другое! Окунитесь в историю вселенной STALKER и покажите, на что вы способны!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/stalkertech"
            }
        },
        {
            "id": "DURM17",
            "url": "",
            "status": "Прошла",
            "category": "БРИ",
            "title": "Дурмштранг: Королевская свадьба",
            "organizer": {
                "name": "ТГ \"Дикая Охота\""
            },
            "date": "2017-04-29",
            "duration": 8,
            "place": "Киевская область, турбаза",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/durmstrangkiev",
            "description": "Университет магии Дурмштранг снова открывает свои врата! На дворе новый, 2001-2002 учебный год. И мы приглашаем вас присоединиться к числу студентов, преподавателей, обитателей и гостей Дурмштранга. Это третья большая игра из серии (и в целом шестая по счету) о древнейшем университете магии Восточной Европы. Подробности вскоре будут. Следите за новостями в группе и на сайте!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/durmstrangkiev"
            }
        },
        {
            "id": "2DRG17",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "Мерлин. Битва двух драконов",
            "organizer": {
                "name": "МГ \"Драконьи скалы\""
            },
            "date": "2017-05-05",
            "duration": 5,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club135434817",
            "description": "Вторая ПРИ из цикла игр по легендам о Мерлине и истории древней Британии.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club135434817"
            }
        },
        {
            "id": "AND17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Форсирование Андуина",
            "organizer": {
                "name": "Организаторы: Команда \"Лучники Саламандра\""
            },
            "date": "2017-05-19",
            "duration": 2,
            "place": "Днепропетровская область ",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/dneprmaneuver",
            "description": "Большая часть современных игр настроена на социальное взаимодействие больше, чем на боевое. Мы решили это исправит и предлагаем атмосферные маневры.\nОдин день, вырванный из большой кровопролитной войны, точнее форсирование Андуина на спорной территории. Отряд эльфов против отряда орков. Цель для обоих – полное уничтожение противника. \nИгра рассчитана по большей части для лучников и арбалетчиков старого формата (с хорошей защитой глаз), гибридных бойцов (типа рейнджер – лук-меч) и латных, которые готовы взаимодействовать не только друг с другом, но и со стрелками. Ларпа нет. Стального оружия тоже нет. Кулуарки есть - резина. Крепостей нет, но есть специфическая местность с остатками укреплений (полигон типа страйкбольного). Медицина есть, но она примитивна, обряды есть, но их урезанное количество, полноценных магов, троллей, валар, уберов – нет, но медикам, бардам/шаманам будет чем заняться. Мертвяк игровой. Нет экономики. Нет социального взаимодействия в обычном понимании игр, но (!) есть социальное взаимодействие в боевом смысле – выкуп пленных, заключение перемирий, поиск союзника.\nИгра рассчитана на 20 - 70 человек (в зависимости от числа заявок).\nЭто небольшой дружеский проект, где мастера заинтересованы в динамичном процессе не меньше игроков.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/dneprmaneuver"
            }
        },
        {
            "id": "JSR17",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Бал в честь возвращения Джонатана Стренджа",
            "organizer": {
                "name": "Организатор: ССТ \"La Rêverie\""
            },
            "date": "2017-05-20",
            "duration": 1,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/strangenorrell",
            "description": "Апрель 1814 года, Лондон. Весть об отречении Наполеона всколыхнула Англию и весь мир. Для одних это ознаменовало крах надежд, для других - начало новой эры, тихих и спокойных времен. Но для нашего общества это главным образом означало триумф возрождения английской магии и возвращение с материка второго волшебника государства - несравненного Джонатана Стренджа.\nКак только стала известна дата возвращения героя, мистер Норрелл решил устроить торжественный бал в честь своего единственного и любимого ученика.\nГоворят, что за время Пиренейской кампании Стрендж снискал расположение самого Веллингтона, получил от последнего прозвище \"Мерлин\" и практиковал древние и давно забытые виды магии. Об этом ( и не только) вы можете расспросить у него на балу.\nИтак, приглашения разосланы! Мы с нетерпением ждем родственников волшебника, друзей английской магии, членов правительства и других гостей, чтобы потанцевать и поздравить обоих волшебников.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/strangenorrell"
            }
        },
        {
            "id": "BTRAG17",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Beautiful Ragtime",
            "organizer": {
                "name": "Организатор: ШСТ \"Eventail\", Vintage Dance Community"
            },
            "date": "2017-05-20",
            "duration": 2,
            "place": "Харьковская область",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/ragtime2017",
            "description": "Что будет - два дня мастер-классов и вечеринка в стиле эпохи легкого игривого рэгтайма, прекрасного периода, когда чопорный экстравагантный модерн уже на излёте, а взрывной скандальный джаз только-только зарождается.\nМастер-классы проведут лучшие преподаватели танцев начала XX века:\nАнтон Воронько (клуб Авангард, Днепр)\nАлексей Кривенко (Vintage Dance Community, Киев)\nСветлана Евсюкова (Vintage Dance Community, Киев)\nТанцы: one-step, fox-trot, maxixe, hesitation waltz, early tango.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/ragtime2017"
            }
        },
        {
            "id": "COH17",
            "url": "",
            "status": "Прошел",
            "category": "Турнир",
            "title": "Зов героев 2017",
            "organizer": {
                "name": "Организатор: Алексей Лялюшко"
            },
            "date": "2017-05-20",
            "duration": 2,
            "place": "Парк Киевская Русь, Копачов, Киевская область ",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/event38804512",
            "description": "\"Парк Киевская Русь\" приглашает на Международный Мега-чемпионат по средневековому историческому фехтованию \"Зов героев\". На ристалище сойдутся лучшие бойцы клубов исторического фехтования в различных видах поединков один на один, а также в чрезвычайно зрелищных массовых боях 5 на 5 и 21 х 21.\nВсего в соревнованиях примут участие более двухсот бойцов. Субботним вечером гостей парка ждут особенно экстремальные соревнования профессионалов боя на мечах.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/event38804512"
            }
        },
        {
            "id": "OLV17",
            "url": "",
            "status": "Прошел",
            "category": "Фестиваль",
            "title": "Кубок Ольвии 2017",
            "organizer": {
                "name": "Организаторы: Василий Крестоносец, Илья Котов"
            },
            "date": "2017-05-20",
            "duration": 2,
            "place": "Николаевская область",
            "place_short": "Николаев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club128457579",
            "description": "Уважаемые господа бойцы! Мы рады сообщить Вам, что 20 -21 мая в г. Николаеве на территории конно-спортивной школы состоится масштабный фестиваль исторического средневекового боя \"Кубок Ольвии - 2017\". Вас ждут групповые номинации - 21х21, 5х5, 3х3 (женщины) и индивидуальные номинации - щит-меч и баклер-меч. Так же в программе фестиваля выступления аутентичных коллективов и конкурсы от спонсоров! Первые 30 заявившихся бойцов получают полную компенсацию проезда и самые близкие к ристалищу места для установки шатров! \nМы гарантируем так же:\n- Бесплатное питание бойцов на фестивале.\n- Бесплатный трансфер от ЖД вокзала и АС \"Николаев\" до места проведения фестиваля.\n- Профессиональную судейскую бригаду.\nПри полной поддержке спонсоров - возможен хороший призовой фонд.\nЗаявки оставляйте в теме группы фестиваля: https://vk.com/topic-128457579_34612586\nВсе вопросы можно задать в группе!\nЖдем вас! Будет весело!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club128457579"
            }
        },
        {
            "id": "PORB17",
            "url": "",
            "status": "Прошел",
            "category": "Фестиваль",
            "title": "Пороховая башня",
            "organizer": {
                "name": "Организаторы: Дмитрий Жданов, Виталий Мезенцев"
            },
            "date": "2017-05-26",
            "duration": 3,
            "place": "Парк имени Тараса Шевченко, Приморський район, Одеса, Одесская область ",
            "place_short": "Одесса",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://new.vk.com/club118063457",
            "description": "В программе фестиваля:\n- Состязания по историческому - средневековому бою между представителями разных рыцарских «дворов»;\n- Мастер-классы по старинному и этническому танцу;\n- Лучный тир;\n- Исторические детские аттракционы;\n- Костюмированная фотозона; \n- Ярмарка предметов народного промысла с проведением мастер-классов от ремесленников;\n- Разнообразная кухня. Блюда, приготовленные по старинным рецептам;\n- Квесты и экскурсии по парку для детей и взрослых;\n- Конкурсная программа: конкурс художников и карикатуристов, конкурс на лучший костюм, конкурс на лучшее блюдо, фотоконкурс;\n- Театрализованные представления, Фаер-шоу, вечерние выступления музыкальных ансамблей и танцевальных коллективов;\n- Все дни фестиваля в здании Пороховой башни будет работать бесплатная выставка «Тайны старого парка», на которой можно будет ознакомиться с историческими артефактами античного и средневекового периодов, 19-го и 20-го веков, редкими фотографиями и документами.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://srednevekovie.org/"
            }
        },
        {
            "id": "GOR17",
            "url": "",
            "status": "Прошел",
            "category": "Фестиваль",
            "title": "Горские Игры",
            "organizer": {
                "name": "Организаторы: команда во главе с группой Alba gu brath"
            },
            "date": "2017-05-27",
            "duration": 2,
            "place": "Днепропетровская область ",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/dnepr_highland_games",
            "description": "Приглашаем жителей и гостей города Днепр приобщиться к шотландской культуре на Третьем ежегодном фестивале Горские Игры 2017.\nВ этом году вас ждут:\n- спортивные соревнования по традиционным шотландским играм: метание бревна, ядра и гири; перетягивание каната, рэгби, бег с бревном и другие командные эстафеты. Все желающие смогут поучаствовать и почувствовать себя настоящим горцем.\n- лучные турниры от клуба \"TargetClub\";\n- катание на лошадях;\n- вкусная еда, которую приготовят Козаки и напитки от всеми любимого паба;\n- детская зона с аниматорами;\n- показательные рыцарские бои 1х1, 2х2 и лекция об исторических доспехах от клуба ДЗХ - Альянс клубов исторической реконструкции \n- мастерклассы по плетению браслетов, бодиарт, роспись хной;\n- вечерний концерт от групп:\nThe Wicker Man dark folk & neoclassical music (Dnipro)\nNERA Pop rock, folk-rock (Dnipro)\nTricky Tales - traditional Irish folk (Kyiv)\nO'Hamsters celtic punk acoustic duet (Kyiv)\nAlba gu brath-Шотландская музыка на волынке (Dnipro)",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/dnepr_highland_games"
            }
        },
        {
            "id": "BZBL17",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Бело-зеленый бал",
            "organizer": {
                "name": "Организатор: ШСТ \"Eventail-Полтава\""
            },
            "date": "2017-06-03",
            "duration": 1,
            "place": "Полтавская область",
            "place_short": "Полтава",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/belo_zelen_bal",
            "description": "Это первый бал Полтавского филиала школы \"Eventail\". Нас очень мало, но мы решили это сделать в надежде, что собственный бал укрепит нашу веру в себя и вдохновит на новые свершения ).\nБело-зеленый - потому что это цвета Полтавы, и мы решили, что такой символ очень подойдет для нашего первого бала.\nМы приложим все усилия, чтобы всем гостям было весело и уютно! Приезжайте!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/belo_zelen_bal"
            }
        },
        {
            "id": "OUAT17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Однажды в сказке",
            "organizer": {
                "name": "МГ “Syndicate” "
            },
            "date": "2017-06-03",
            "duration": 3,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://loveless99.wixsite.com/onceuponatime",
            "description": "Мы предлагаем окунутся в мир сказок, тут политика, военное ремесло и магия тесно переплетаются и меняют судьбы обычных смертных делая из них героев.\nУ нас Вы сможете выбрать сторону зла или же добра, стать тем кем мечтали в детстве. \n Мы предлагаем воплотить свою сказку в реальность. Все в твоих руках – измени известный ход событий. Ведь здесь каждый важен и стоит только захотеть, можно перевернуть мир верх ногами. Решение за тобой, выбери своего героя или злодея, создай свою сказку...",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club122851936\n"
            }
        },
        {
            "id": "VIN17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Винесса 2017: Последний оплот",
            "organizer": {
                "name": "МГ: Ира Дояр, Инна Волошина"
            },
            "date": "2017-06-16",
            "duration": 4,
            "place": "полигон Скифский курган в Днепропетровской области",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/viness2017",
            "description": "Хроники, храма Четырехликого от 16 сеностава 1007 года\nМир и дружба, воцарились на наших землях после повального голода, что настиг нас в далеком 1005 году. Приложив все усилия, мы смогли спасти землю и наш народ от гибели. У наших соседей тоже дела идут на поправку:\nПролив между Леском и Шаккарой был очищен с помощью некой короны , которая была собрана великим магом Ксандром и и повелителем одной из вампирских долин. Теперь, некая, Золотая стража охраняет пролив от посторонних войск.\nНаш монарх Санек Перший отправился в поход, дабы подготовить войска к совмещенным учениям Триады королевств континента.\nФорт Паська Куныцька один из самых крупных в нашем государстве. Находять на перепутье всех дорог, там проходят ярмарки, встречи и другие интересные необычные вещи.\nВ округе, поговариваю, появилась банда выдающая себя за вомпиров, поедают плот скота и пью кровь, совершенно не боятся чеснока и слова дайновского. Люди боятся их.\nТакже поговаривают, что видели, давно похороненную королеву Орыську. И что встала она из могилы из-за того, что Санек Перший несправедливо занимает трон, ведь достался он ему после смерти ее. Однако ми считаем что из царства Грогова никто не сбегает, коль упокоен по традициям, и отмолены его грехи Дайнами.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/viness2017"
            }
        },
        {
            "id": "MOZ17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Мозаика. Три города",
            "organizer": {
                "name": "МГ \"Компания\""
            },
            "date": "2017-06-23",
            "duration": 3,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/mozaika_larp",
            "description": "Во время игры вы сможете ощутить на себе атмосферу и колорит сразу трех фэнтези-миров: первый мир созданный Анджеем Сапковским - мир людей, эльфов и ведьмаков, второй мир созданный разработчиками мира Warcraft III и третий мир созданный Джорджем Мартином – южная часть мира. \nГод назад в мире Мозаики произошли события, которые если не перевернули, то уж точно встряхнули затишье, окутавшее города и их обитателей. \nТогда были найдены ответы на тревожившие всех вопросы: как жить дальше, можно ли вернуться домой и кем окажутся новые жители этого мира: друзьями или врагами? Можно сказать, что в равной степени эти три вопроса занимали всех, хотя пообвыкшиеся жители Мозаики не забывали и о том, что здесь и сейчас есть и другие вопросы, требующие безотлагательного решения. \nТогда темнокожие эльфы, величавшие себя дроу, покинули этот мир и вернулись домой. Это потрясло многих, поскольку это был один из тех вопросов, что интересовали всех, кто чужой волей оказался в мире Мозаики. \nТогда, всего-то спустя несколько мсяцев после ухода дроу, появись новые пришельцы - жители Кварта. Мало кто из коренных жителей знал, с какой стороны подступиться к незнакомцам. Развязать войну? Заключить мир? Проигнорировать? \nОднако жизнь в Мозаике не стоит на месте, а, наоборот, кипит и бурлит, порождая новые вопросы и проблемы.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/mozaika_larp"
            }
        },
        {
            "id": "YOUK17",
            "url": "",
            "status": "Прошел",
            "category": "Конвент",
            "title": "Юкон-2017. Отвязные каникулы",
            "organizer": {
                "name": "Организаторы: Творческое объединение \"Юкон\""
            },
            "date": "2017-07-01",
            "duration": 2,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/youkon/",
            "description": "VIII Международный фестиваль ролевого и исторического моделирования «Юкон-2017»",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/youkon/"
            }
        },
        {
            "id": "DMK17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Дом, в котором",
            "organizer": {
                "name": "МГ: Ру, Баюн, Дар, Вельга"
            },
            "date": "2017-07-14",
            "duration": 3,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "dmk17.png",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/wherehome",
            "description": "Что: Ролевая игра по книге Мариам Петросян “Дом, в котором”. \nГде: база под Киевом (точное место будет позже). \nКогда: 14-16 июля. \nФормат игры: 35-40 человек. \nПро что игра: про закрытое сообщество подростков, про запутанные и странные взаимоотношения, которые в нем неизбежно возникают; про ограничения и способы от них уйти, про смерть, которая рядом; про мистику внутри и вовне твоей головы, реальную (или нет). \nВремя похоже на расходящиеся по воде круги. Если уронить в них, например, перо, пойдут другие круги, пересекая первые. Будь ты таким пером, куда бы ты упал? \n...искажения копятся. \nВ районе, который называется Расчески, стоит серый Дом. \nВ нем никогда не жили Сфинкс и Слепой, Лорд и Горбач. Другие люди собрали другие стаи, написали иные, непохожие законы и правила Игры. Нарисовали на стенах другие рисунки. \nОстался Дом, и автобусы с моря уже подъезжают к его воротам под приветствия тех, кто не покидал серых стен. \nПоследние дни лета, глоток свободы и самоуправства, пока персонал не спешит возвращаться к своим обязанностям - а кто-то и вовсе не спешит возвращаться. \nЗаполняются привычным гулом комнаты Москитов, перешептывается в предвкушении Ночи Охоты Стая, ложатся на сукно карты Арлекинов. Раздает приказы Молох и презрительно фыркают Отщепенцы. Зажигается свет в Кофейнике и покрываются новым слоем красок коридоры. А кто-то прямо с порога спешит дальше - к дорогам, о которых не принято говорить иначе, чем шепотом. \nПолтора года до Выпуска - вполне достаточно, чтобы о нем не думать. Пара дней до возвращения к забытым будням - вполне достаточно, чтобы вместить в них целую жизнь.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/wherehome"
            }
        },
        {
            "id": "FWOL17",
            "url": "",
            "status": "Прошел",
            "category": "Фестиваль",
            "title": "Грань Миров (Fantasy Weekend Odessa)",
            "organizer": {
                "name": "Организаторы: \"Глубинный Страж\", \"Твій Простір\", Дарья Яшина (Мэб), Валентин Щербань (Тин)"
            },
            "date": "2017-07-21",
            "duration": 3,
            "place": "Одесская область",
            "place_short": "Одесса",
            "logo": "fwol17.png",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/fwo2017",
            "description": "Провели мы зимний фестиваль, вам и нам понравилось, а это значит:\n- Исправляем количество рубежей - делаем больше;\n- Добавляем кучу нестандартных дисциплин;\n- Добавляем развлечения для рыцарей, чтобы вы приехали всей командой;\n- Добавляем мастер-классы и лекторий, чтобы можно было научиться выше, быстрее, сильнее;\n- Настольные игры, чтобы голова не закипела;\n- Танцы и барды - пусть посоревнуются себе и нам на потеху;\n- Ах, да - добавляем море и десматчи на закате;\n- Для игрочков - пару ништячков и ларп.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/fwo2017"
            }
        },
        {
            "id": "EMU17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Эпоха Мертвых - Убежище",
            "organizer": {
                "name": "Организаторы: MARTEAU"
            },
            "date": "2017-07-22",
            "duration": 2,
            "place": "Полтавская область",
            "place_short": "Полтава",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/marteau.poltava",
            "description": "Мир умер! На смену ему пришел другой - злой, жестокий и пожирающий все живое. Вирус «ШЕСТЕРКА» бесконтрольно распространился по планете. Мутировавший и адаптировавшийся к окружающей среде, вирус привел к появлению «МОРФОВ». Любая информация была на вес «жизни». Паника, грабежи, разборки, контроль над территорий, бесконечная война и зомби довели людей до предела. Люди, которые так долго смогли удержаться на плаву жизни, теряли все, и всех. Тем, кому удалось сбиться в группы, рыщут в поисках оружия, медикаментов, еды, топлива, а также нормального убежища на ночь….. Но, иногда, на одно и тоже претендуют не только они и выход один - договариваться или стрелять.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/marteau.poltava"
            }
        },
        {
            "id": "FORP17",
            "url": "",
            "status": "Прошел",
            "category": "Фестиваль",
            "title": "Форпост 2017",
            "organizer": {
                "name": "Организаторы: Константин Пархоменко, Сергей Рекротчук"
            },
            "date": "2017-07-28",
            "duration": 3,
            "place": "Одесская область",
            "place_short": "Одесса",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://vk.com/forpostfest",
            "description": "“Форпост” - фестиваль середньовічної культури, котрий переносить своїх відвідувачів у добу відважних лицарів та прекрасних дам. Відвідувачі фестивалю мають можливість побачити справжні середньовічні повноконтактні бої, навчитися танцювати старовинні танці під несамовиті ритми “живих” волинок та барабанів, випробувати себе у стрільбі з лука, придбати сувенір на ярмарку майстрів, або виготовити його власноруч, та смачно поїсти в одній з числених середньовічних вуличних харчівень. \nЗародився “Форпост” у 2003 році на Хмельниччині, в селищі Меджибіж, на території Меджибізької фортеці. В 2011 році “Форпост” вперше відбувся на території Кам`янець-Подільської фортеці і з тих пір став основною подією, на котру в древній Кам`янець щороку з’їжджаються тисячі туристів з усіх куточків України та з-за кордону. \n28-30 липня “Форпост” вперше відбудеться на території Акерманської фортеці у місті Білгород-Дністровський Одеської області. \nОрганізатори запевняють, що цей фестиваль буде наймасштабнішим за усі попередні. \nВперше у фестивалі беруть участь бійці української збірної з повноконтактного середньовічного бою в титулі Чемпіонів світу, який вони вибороли 1 травня цього року на Чемпіонаті світу у Барселоні, Іспанія. Тож на арену Акерманської фортеці вийдуть найсильніші у світі бійці і покажуть свою майстерність та витривалість як у поєдинках “один на один”, так і в масових групових боях. \nЩе одним цікавим дійством буде лицарське кінне шоу, за участю “Каретного двору” (м. Львів) та військово-історичної дружини “Чорна галич”(м. Львів). \nТакож, вже традиційним для всіх фестивалів “Форпост” є зліт байкерів, який відбувається під назвою “Мото-Форпост”. Адже байкери - це сучасні лицарі доріг, у котрих, так само як і у середньовічних лицарів, в крові - дух романтики, свободи, і пригод. В програмі мото-зльоту виставка ретро-техніки, проїзд мотоколони, байкерські конкурси та розваги і справжня байкерська музика. Організаторами “Мото-Форпосту” виступають “Хмельницька асоціація мотоциклістів” (м. Хмельницький) та клуб “Motor life” (м. Одеса). \nКрім того, в рамках фестивалю відбудеться великий фолк-концерт та нічна етно-дискотека. \nОтже, якщо ви прагнете нових незабутніх вражень, ви мусите відвідати наймасштабніший середньовічний фестиваль України - “Форпост” в місті Білгород-Дністровський, на території Акерманської фортеці. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/forpostfest"
            }
        },
        {
            "id": "MNT17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "В горах мое сердце...",
            "organizer": {
                "name": "МГ: Денис \"Макгрегор\" Астафьев"
            },
            "date": "2017-07-28",
            "duration": 3,
            "place": "Полтавская область, полигон \"Лесные Поляны\"",
            "place_short": "Полтава",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/scotlandgame/",
            "description": "Полигонная ролевая игра о быте, взаимоотношениях, традициях, культуре и суевериях горной Шотландии первой половины XVIII века, периоде второго якобитского восстания.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/scotland_game"
            }
        },
        {
            "id": "PIT17",
            "url": "",
            "status": "Прошел",
            "category": "Фестиваль",
            "title": "The Pit",
            "organizer": {
                "name": "Организаторы: Владислав Калиновский, Angryspirit"
            },
            "date": "2017-07-28",
            "duration": 3,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://thepit.in.ua/",
            "description": "The Pit - единственный на сегодняшний день украинский фестиваль в жанре постапокалипсиса.\nЕсли вы поклонник Безумного Макса и Fallout-а, если вы хотите особенно необычно провести выходные, если вам не хватает новых впечатлений - тогда добро пожаловать в мир Ямы. Активный и пассивный отдых, безумные развлечения, ядерный бар, много музыки и состязаний ждут вас!",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://thepit.in.ua/"
            }
        },
        {
            "id": "LOSTW16",
            "url": "",
            "status": "Отмена",
            "category": "ПРИ",
            "title": "Затерянный мир",
            "organizer": {
                "name": "МГ: Алёнка, Ронхул, Ахилл"
            },
            "date": "2017-08-05",
            "duration": 2,
            "place": "Запорожье, предположительно полигон на Великом Лугу",
            "place_short": "Запорожье",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/lostworrrld",
            "description": "Полигонная игра по сериалу \"Затерянный мир\", 1999 года.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/lostworrrld"
            }
        },
        {
            "id": "STLNE17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "S.T.A.L.K.E.R : Эпизод 1 - Новая эра",
            "organizer": {
                "name": "МГ \"Savage\""
            },
            "date": "2017-08-11",
            "duration": 3,
            "place": "Одесская область",
            "place_short": "Одесса",
            "logo": "stlne17.png",
            "placeUrl": "",
            "sourceUrl": "https://savage.od.ua",
            "description": "\"С Зоной ведь так: с хабаром вернулся — чудо, живой вернулся — удача, патрульная пуля мимо — везение, а все остальное — судьба…\"",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/odessa_stalker_1"
            }
        },
        {
            "id": "WHF17",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "Warhammer Fantasy: Брошенный город 2",
            "organizer": {
                "name": "Организаторы: Женя Доценко, Игорь Дырда, Петр Скомароха"
            },
            "date": "2017-08-18",
            "duration": 3,
            "place": "Днепропертровская область",
            "place_short": "Кривой Рог",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/club39139607",
            "description": "- Сюжетное продолжение предыдущей игры.\n- Все ваши персонажи сохраняются и могут продолжить развитие ;\n- Расширение игрового пространства города и новые игровые локации;\n- Новая система квестов и маперов; а также многое другое\nК югу от Империи, возле перевала Черного пламени, лежат дикие и малозаселенные земли...\nСюда приезжают провинившиеся имперские дворяне, огнем и мечом устанавливая свою власть над крошечными феодами. Их жизнь проходит в непрестанной вражде с соседями и окружающими их опасностями.\nНаемники и авантюристы, стекаются в эти земли, скрываясь от властей или стремясь поймать свою удачу. Большинство из них - готовы на все ради наживы. Наемники идут на службу местным баронам, сражаясь с чудовищами и друг с другом. Охотники за сокровищами, потрошат древние руины и гробницы.\nНекроманты и колдуны скрываются тут, от костров охотников на ведьм. Среди холмов проводят они свои темные ритуалы, в поисках силы приносят кровавые жертвы таинственным монолитам. Поговаривают, что некоторые из них идут на службу древним владыкам, что и ныне существуют в древних, до имперских, гробницах...",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club39139607"
            }
        },
        {
            "id": "SAMAR17",
            "url": "",
            "status": "Анонс",
            "category": "Фестиваль",
            "title": "Самар-Фест! Часи і Епохи",
            "organizer": {
                "name": "Организатор: Купрас М.В. "
            },
            "date": "2017-08-23",
            "duration": 4,
            "place": "Днепропетровская область",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://samar-dnipro.dp.ua/",
            "description": "Фастиваль мульти епох з 14 по 17 ст. на залишках фортеці Самар 16 ст. в м.Дніпро! Більше інформації тут згодом http://samar-dnipro.dp.ua/ ! \n-Табір для учасників у фортеці\n-Турніри (в тому числі і лучний)\n-інсценізація облоги фортеці\n-виступи музичних гуртів ікльова атмосфера гарантована! Приєднуйтесь)",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://samar-dnipro.dp.ua/"
            }
        },
        {
            "id": "NWNOTD17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Neverwinter: Noontide of the Damned",
            "organizer": {
                "name": "МГ \"Сопряжение\""
            },
            "date": "2017-08-24",
            "duration": 3,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/nwnlarp/",
            "description": "Жемчужина Побережья Мечей видела многое. Свершения героев, мудрость правителей, подлость злодеев. В тот благополучный 1372 год богатства лились, словно из рога изобилия, а мы все лишь вкушали подарки судьбы. Это был закат спокойной эры, сытого довольства, конец целой главы истории города. К сожалению, настало время перевернуть страницу, чтобы заставить хронистов и бардов рассказать о более мрачных временах.\nИтак, год 1387.\nЗа последние 15 лет Невервинтер пережил многое. Эпидемии Воющей смерти и адептам культа Мораг, ввергнувшиим Невервинтер в войну не хватило лишь шага для того, чтобы уничтожить город, а предательство Леди Арибет было самой большой потерей в тех событиях. Король Теней со своими ордами нежити из Плана Тени были повержены после кровопролитной войны. В обоих случаях город спасали герои, имена которых, к сожалению, история не сохранила. Казалось, самое темное время было позади и пора было перейти к мирной жизни и восстанавливать отношения с соседями. Так и было какое-то время. Но у богов свои причуды, а их влияние на смертных велико.\nМир содрогнулся. Город накрыл магический шторм. Он изменял, разрывал и преображал реальность, превращая знакомый мир в нечто иное. Часть магов погибла, часть - сошла с ума. Позже это назвали Магической Чумой. Когда буря улеглась - стало ясно как день, что Мистра перестала отвечать на молитвы. Даже спустя два года отголоски шторма чувствуются в магическом фоне. Отныне магия нестабильна. В некоторых местах - более, в некоторых менее.\nВыжившие беженцы рассказывали, что во время бури Лускан был стерт с лица земли. Невервинтеру повезло не на много больше. На этом бедствия не закончились. Извержение вулкана Хотноу буквально уничтожило половину города, превратив это место в руины. А в центре города теперь образовался разлом. Еще только предстоит узнать, в какую бездну подземья он ведет. Как будто этого было мало, орды нежити, бывшей когда-то жителями старого Невервинтера, под руководством Королевы Личей Валиндры восстали из могил и теперь атакуют город, не зная ни покоя, ни отдыха. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://vk.com/nwnlarp"
            }
        },
        {
            "id": "FB17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Fallout: Boswell",
            "organizer": {
                "name": "МГ С.В.О.И."
            },
            "date": "2017-08-24",
            "duration": 4,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/events/1905980572982318/",
            "description": "Данная игра имеет голодный движок, и рассчитана  на взаимодействие игроков в условия тотальной нехватки всего и полной жопы. \nИгра НЕ СТРАЙКБОЛЬНАЯ, в игре будут использоваться модели ЛАРП и НЕРФ оружия, исключением могут быть только мягкие резиновые ножи. \nДопуск на игру ведется от 18 лет",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/fallout_boswell"
            }
        },
        {
            "id": "SKAZ17",
            "url": "",
            "status": "Прошла",
            "category": "БРИ",
            "title": "Старые Сказки",
            "organizer": {
                "name": "МГ: Соколова Юлия, Балдер, Вельга, Тера"
            },
            "date": "2017-08-24",
            "duration": 4,
            "place": "Харьковская область",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/1731317073858511/",
            "description": "О чем эта игра? Эта игра о сказках, которые мы читали в детстве и в которых потом активно участвовали в своих детских играх. Это история о волшебстве и реальности, Добре и Зле (которые, впрочем, не бывают абсолютными, как бы ни казались таковыми), о любви, ненависти и равнодушии, о маленьких и больших подвигах и проклятиях, о цене и ценности слов, поступков и жизни, о вере, неверии и доверии, о том, что все-таки бывает «никогда» и «навсегда», но ничто не мешает это опровергнуть. ...\r\n\rТабличка на въезде в город гласила: «Вас приветствует Ньюпорт! Население 2 тыс. жителей». Менее заметная табличка чуть пониже рассказывала, что Ньюпорт известен футбольной командой местной школы, завоевавшей в прошлом году второе место на первенстве штата Мэн. Итак, маленький уютный и спокойный городок Ньюпорт простирался на берегу Атлантического океана…Тут АГ готова была написать еще много слов, описывая размеренную жизнь провинциального современного американского городка, но, кажется, уважаемый читатель уже рассмотрел выше список источников, по которым делается игра, и заподозрил, что Ньюпорт — необычный городок. Да, в этом городке практически все всех знают и считают, что жили тут всегда. Да, в этом городке практически все жители — заколдованные сказочные персонажи, о чем они, впрочем, не помнят. Они действительно не помнят, кем были раньше, и своего сказочного персонажа каждому игроку предстоит восстанавливать «с нуля». Да, где-то здесь же живут американские боги — ну… потому что они в принципе тут живут. Сейчас же в Ньюпорте жаркое лето, приближается День города, а также выборы мэра и шерифа.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club132676886"
            }
        },
        {
            "id": "SKY17",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "CКАЙРИМ. Перед Бурей",
            "organizer": {
                "name": "МГ \"Неадекват\", МГ \"Серебряная Химера\", Питер Пэн"
            },
            "date": "2017-08-24",
            "duration": 4,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/395134160859385/",
            "description": "Уважаемые игроки! Группа игроков решила не ждать, когда же, наконец, нарисуется интересный проект и взяла инициативу на себя. МГ «Неадекват» (Слоненок и Ко), МГ «Серебряная Химера» (Гоба и Ко), при участии Питера Пэна. Проект планируется на день Независимости 2017 года. 24-27 августа под Киевом. Тематика игры - богатый мир Скайрима, дающий возможность воплотить образы людей разных рас, а так же – эльфов, орков, каджитов, аргониан, риклингов и многих других народностей. События в игре - момент появления Довакина, а так же -противостояние «имперцев» и Братьев Бури. \nЖдем Вас На нашем проекте!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/club142415207"
            }
        },
        {
            "id": "VPNG17",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "Время Приключений. Новые Герои",
            "organizer": {
                "name": "МГ \"Темная Лошадка\""
            },
            "date": "2017-08-24",
            "duration": 4,
            "place": "Днепропетровская область",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/rpgadventuretime",
            "description": "Мастер-группа \"Тёмная лошадка\" спешит представить вам свой новый проект, полигонную ролевую игру \"Время Приключений. Новые Герои\" основанную на известном одноименном мультьфильме Пендлтона Уорда.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/rpgadventuretime"
            }
        },
        {
            "id": "DCCITY16",
            "url": "",
            "status": "Прошла",
            "category": "БРИ",
            "title": "DC: The City",
            "organizer": {
                "name": "МГ: Рэй, Грифон, Лись, Ро, Регент"
            },
            "date": "2017-09-08",
            "duration": 3,
            "place": "база отдыха под Харьковом",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/641827169347612/",
            "description": "Ролевая игра живого действия по мотивам комиксов DC на 50 человек",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/dc_spinoff"
            }
        },
        {
            "id": "EHO17",
            "url": "",
            "status": "Прошла",
            "category": "БРИ",
            "title": "Небо и мосты",
            "organizer": {
                "name": "МГ: Иль, AWIN, Хельви"
            },
            "date": "2017-09-21",
            "duration": 4,
            "place": "база в Киевской области",
            "place_short": "Киев",
            "logo": "eho17.png",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/2107447682815393/",
            "description": "Эпиграф: Так вышло, Макс (с) Лабиринты Ехо\nКоличество: до 70-ти человек\nРолевая игра по серии книг Макса Фрая \"Лабиринты Ехо\", \nВременной период: Смутные времена до принятия Кодекса Хрембера.\nГоворят, что завтра может быть война. Смута, поселившаяся в сердцах, выплеснется на мозаичные мостовые этого города. Воды Хурона и небеса изменят свой цвет, впитывая в себя отчаянье. Не фонари будут освещать дорогу по ночам, но вспышки Зеленого пламени. Стержнем этого города, его сутью станет великое, воплощенное, истинное волшебство… Которое бабочками разлетится во все стороны и исчезнет без следа. Ведь именно так и бывает с волшебством…\nМир точно рухнет. Мир точно устоит. Ведь где-то там уже бьется о стены своей услужливой и равнодушной темницы непостижимый Вершитель по имени Мёнин. Его желания могут все – они удержат даже мир. Но что до того мира легкой паутинке человеческой жизни, которая именно в этот момент рвется о его острый край.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/eho_sky"
            }
        },
        {
            "id": "VIK17",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "Викинги. Вторжение в Британию",
            "organizer": {
                "name": "МГ \"Песня стали\""
            },
            "date": "2017-09-28",
            "duration": 4,
            "place": "Днепропетровская область",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/events/1577194025689393/",
            "description": "Игра \"выходного дня\" для любителей обилия боевых взаимодействий и тематики суровых скандинавов от МГ \"Песня стали\". Простые правила, напряженная обстановка, не дающая отдыха вашему мечу, золото, грабежи, битвы, подвиги во имя Одина и прочее веселье. Небоевым персонажам так же найдется во что поиграть. Поэтому не смущайтесь если не Вальхалла цель вашей жизни: лекари, барды, ремесленники, священники, знатные особы и короли тоже получат свой пласт игры. Ждем вас на закрытии сезона на просторах туманного Альбиона эпохи раннего Средневековья!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/vikingsconquest"
            }
        },
        {
            "id": "SPGK17",
            "url": "",
            "status": "Прошел",
            "category": "Фестиваль",
            "title": "Сказачное путешествие Городцом Княжим",
            "organizer": {
                "name": "Организаторы: Орден Рыцарского единения."
            },
            "date": "2017-09-30",
            "duration": 1,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://camelot.in.ua/",
            "description": "Историко-ролевой фестиваль в Киеве.\r\nВ программе фестиваля всевозможные мероприятия, в частности конкурс костюмов, лучный и сабельный турнир, выступления танцевально-песенных коллективов и исполнителей-одиночек, ярмарка мастеров. Разнообразные развлечения для гостей фестиваля.\r\nПриглашаются гости и участники. Какие-либо денежные взносы для участников или платные билеты для гостей отсутствуют.\r\nБолее подробная информация в фейсбуке на странице \"Театр живой истории Городец Княжий\", или обращайтесь к одминистраторам этой страницы.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://camelot.in.ua/"
            }
        },
        {
            "id": "KVTM17",
            "url": "",
            "status": "Прошла",
            "category": "ГРИ",
            "title": "VtM: Наследие Вечности 2017",
            "organizer": {
                "name": "МГ \"Maleventum\" (Мехи, Лысый, Непут, Полина)"
            },
            "date": "2017-09-30",
            "duration": 23,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://maleventum.org.ua",
            "description": "Киев. Древний город, издавна притягивающий взгляды сильных мира сего. Многие готовы были сложить голову ради возможности править им. Ради того, чтобы подчинить его. Ради того, чтобы разгадать его суть. Многие - и не все из них были людьми. Годы летят, поколения меняются, но Киев по-прежнему обладает странным магнетизмом. Он не даётся надолго новому покорителю, но постоянно манит к себе. \nВедь далеко не все его загадки ещё разгаданы. \nПочти семь лет минуло с загадочной Ночи Ужасного Цветения. Немалый срок для смертных - и время постепенно стёрло события тех лет из памяти. Тем более, что грянула революция, затем война, и люди занялись насущными проблемами, и лишь немногие из них всё ещё стараются разгадать загадки конца прошлого десятилетия. К тому же, странных событий больше не происходило, как будто ушло то, что их вызвало. А может - не ушло, а уснуло? Затаилось? \nСемь лет для сородичей значат гораздо меньше, чем для смертных, но эти годы были насыщенны, как никогда. Гибли города Камариллы, казавшиеся вечными крепостями, менялись границы владений, рушились старые и рождались новые союзы. И изменчивый Киев вновь сменил правителя. Маятник истории снова качнулся. \nВ Киев вернулся Саббат. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/maleventumvtm"
            }
        },
        {
            "id": "AND17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Форсирование Андуина",
            "organizer": {
                "name": "МГ \"Лучники Саламандра\""
            },
            "date": "2017-10-06",
            "duration": 3,
            "place": "Днепропетровская область",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/245449915859776/",
            "description": "Что бойцы и стрелки увозят с игр? Память о сражениях! Число проектов с одним социальным взаимодействием и ПО растет, а мы тоскуем по старому-доброму тексталю/дереву, сильным лукам и нормальной защите на противнике. А потому мы делаем серию небольших дружеских проектов, где все наоборот! Мы вырезали из игр самое вкусное для бойцов – полевые битвы, добавили немного ритуальной магии и полевой медицины, чтобы столкновения не были линейными, и получилось хорошо. Никакого долгого раскачивания, политики и возни, никакой экономики. Здесь нет королей, вместо них командиры отрядов. А единственные ресурсы, которые есть в поле – это то, что поможет одержать победу. \nОдин день, вырванный из большой кровопролитной войны, точнее форсирование Андуина на спорной территории. Отряд эльфов против отряда орков. Цель для обоих – полное уничтожение противника. \nИгра рассчитана по большей части для лучников и арбалетчиков старого формата (с хорошей защитой глаз), гибридных бойцов (типа рейнджер – лук-меч) и латных, которые готовы взаимодействовать не только друг с другом, но и со стрелками. Также мы ждем игроков, которые хотят себя попробовать в роли полевого медика и ритуального мага. \nУ вас будет возможность сразиться на разной местности, с разным противником и разными союзниками, посчитать личные «фраги». Игра сделана в атмосфере Толкиена, как противостояние эльфы-орки, но требования к костюму достаточно усредненные – расово безликая историчка/фэнтези, так как игра поделена на раунды, и вы можете несколько раз поменять расу за игру. Защита как минимум шеи и головы для всех участников полевых сражений обязательна. \nБарды и шаманы – это отличная возможность повлиять на ход событий ритуальной магией или спасти товарищей во время боя от смерти, попробовать сражаться в поединке воли с другим магом. \nМастерская команда с большим уважением относится к бойцам и стрелкам, а потому будет жестко следить, чтобы ни одного человека без защиты головы в поле не было (в том числе и мастеров). \nМы жаждем сражений! \nИгра рассчитана на 20 - 70 человек (в зависимости от числа заявок). \nБудет длиться полтора дня. Первый день – большие маневры, охота. Второй – локальные дезматчи меньшими группами, бои один на один, для бадров и шаманов – поединки воли. \nПолигон типа страйкбольного, Приднепровск (Днепр), находится в черте города. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/245449915859776/"
            }
        },
        {
            "id": "KIND17",
            "url": "",
            "status": "Прошел",
            "category": "Бал",
            "title": "Бал-игра по миру Киндрет",
            "organizer": {
                "name": "Организаторы: КошкаСофия"
            },
            "date": "2017-10-07",
            "duration": 1,
            "place": "Харьков",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/events/321185008327899/?__mref=mb",
            "description": "Бал-игра по миру книг Пехова \"Киндрет\"",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/events/321185008327899/?__mref=mb"
            }
        },
        {
            "id": "KOR17",
            "url": "",
            "status": "Прошел",
            "category": "Турнир",
            "title": "Харьковский Ножевой Турнир Корума",
            "organizer": {
                "name": "Организаторы: Антон Кафтанов и Катерина Кафтанова"
            },
            "date": "2017-10-14",
            "duration": 1,
            "place": "Харьков",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/events/1744108985880507",
            "description": "Антон Кафтанов и Катерина Кафтанова приглашают всех желающих на «Харьковский Ножевой Турнир Корума»!\nМы ждем всех: как участников, так и зрителей! Опят в ножевых турнирах совершенно не обязателен!\nПравила турнира можно найти в группе в обсуждениях! \nТурнир проводиться в честь Дня Рождения организатора турнира – Антона Кафтанова!\nТак же вы можете просто вступать в нашу группу и узнавать что-то новое для себя!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/knife_and_birthday"
            }
        },
        {
            "id": "METROR17",
            "url": "",
            "status": "Прошел",
            "category": "ПРИ",
            "title": "Метро 2033 \"Ренегаты\"",
            "organizer": {
                "name": "МГ \"Savage\""
            },
            "date": "2017-10-26",
            "duration": 4,
            "place": "подземные шахты села Новая Ковалевка, Одесская область",
            "place_short": "Одесса",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/odessa_metro2033_2",
            "description": "\"Тот, у кого хватит храбрости и терпения всю жизнь вглядываться во мрак, первым увидит в нем проблеск света.\"\nОчередная долгожданная игра по вселенной Метро 2033 от MG «Savage».\nХотите получить хорошую скидку на игровой взнос или поехать вообще бесплатно? Это возможно! Если вы можете показать какую-то шоу программу (игра на музыкальном инструменте, вокал, танцы и т.д.) или готовы вывезти свою уникальную локацию и участвовать в её деятельности (например, массажный салон, стрип-клуб и т.д)., то пишите мне в личку - мы обязательно договоримся!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/odessa_metro2033_2"
            }
        },
        {
            "id": "VEN17",
            "url": "",
            "status": "Прошла",
            "category": "КРИ",
            "title": "Воздушная Венеция",
            "organizer": {
                "name": "Организаторы: Shae, Фьялар, Элас, Тика "
            },
            "date": "2017-11-26",
            "duration": 2,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/events/1362567507162820/",
            "description": "Ролевая игра по авторскому миру в стилистике \"стимпанк\". Является \"историческим\" продолжением игры-бала \"Мécanique céleste\" (май 2012) и камеральной ролевой игры \"Пираты Карибского неба\" (ноябрь 2012).\n***\nО чем эта игра?\nО стимпанк-вселенной, альтернативной истории, безумных изобретениях, опередивших свое время.\nО Карнавале, масках и тех, кто скрывается под ними, о тайнах и заговорах, о возможности быть неузнанным и стать кем угодно.\nО политических интригах, отчетливом ощущении грядущей войны и попытках не допустить ее.\nО свободе и небе, полетах наяву и приключениях, верных друзьях и кровных врагах, и снова небе.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/events/1362567507162820/"
            }
        },
        {
            "id": "KIN18",
            "url": "",
            "status": "Прошла",
            "category": "КРИ",
            "title": "Киндрет. Новый мир",
            "organizer": {
                "name": "МГ: КошкаСофия, Тин"
            },
            "date": "2018-02-24",
            "duration": 2,
            "place": "Харьков",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/events/136134007083790/",
            "description": "Продолжение бала-игры по миру Киндрет. \nСобытия Совета, собранного Витторией сразу после бала, овеяны слухами, и даже не все присутствовавшие там уверены, что знают все подробности. Прошел месяц, и собирается новый Совет.\nСлухи будут обсуждаться на форуме \"Ночная жизнь\".\n\nМГ начинает активную работу над проектом.\nПросьба всем игрокам, кто хочет продолжить свои роли, или взять других персонажей, в ближайшее время определиться и написать мастерам. Значимые результаты всех сыгровок, которые вы устраиваете, тоже просьба сообщать - или сообщением в месседжере, или ссылкой на гуглодок.\nПравила и вводные появятся в ближайшие пару недель.\nС 8 января можно активно задавать мастерам вопросы. Если вы их уже задавали - продублируйте, мы далеко не всех помним.\nМесто и точное время, а соответственно и размер взносов уточняются, определимся к концу января. \nДата точная - 24 февраля.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/events/136134007083790/"
            }
        },
        {
            "id": "MF18",
            "url": "",
            "status": "Анонс",
            "category": "КРИ",
            "title": "Масляный фонарь",
            "organizer": {
                "name": "Главмастер: Блиц "
            },
            "date": "2018-03-03",
            "duration": 1,
            "place": "Харьков",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/1300479750057152/",
            "description": "\"Восточный Лондон, октябрь 1904 года. Лондонская осень — сырая, промозглая, унылая и безутешная. Погибает супруга инспектора полиции Эдварда Аберлайна. Случается это в “Масляном фонаре” — известном на всю округу подпольном игорном заведении. Что она там делала — загадка. Об убийстве сообщает сержант Фрэнк Моррис, который вёл “дело Фонаря”. \r\nЭто расследование тянулось достаточно долго по той причине, что старая усадьба располагается на пересечении двух районов, и соответственно полицейских управлений. Этим пользуются сомнительные личности, посещающие “Масляный фонарь” — ирландские эмигранты и наркоторговцы, картёжники и головорезы, контрабандисты и мошенники. \r\nХоть новый век и настал, сюда его блеск не докатился. Уайтчепел остался грязной дырой, где влачат жалкое существование шлюхи и рабочие факторий. Дым заводов и смрадные переулки — такова здешняя бытность, и “Масляный фонарь” лишь тому подтверждение.\"",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/1300479750057152/"
            }
        },
        {
            "id": "SOL18",
            "url": "",
            "status": "Прошла",
            "category": "БРИ",
            "title": "Солстхейм 4Е 17",
            "organizer": {
                "name": "МГ: Лютік, Марево, Каїн, Ерік"
            },
            "date": "2018-03-08",
            "duration": 4,
            "place": "база відпочинку у Київській області",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/events/1439889089422932/",
            "description": "Що: рольова гра за сетингом The Elder Scrolls на 60-70 гравців\nДе: база відпочинку у Київській області\nКоли: березень 2018 року\nХто: Лютік, Марево, Каїн, Ерік\nСолстхейм, рік передачі острова данмерам, які покинули зруйнований Морровінд. Світанок нової ери, великі зміни на острові із дивним стародавнім ладом, мери, норди, скаали, імперці, даедра і великий переполох у маленькому містечку.\nГра не є прямим продовженням подій РГ \"Останні дні Балмори\", але можна заявитись персонажем з цієї гри.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/events/1439889089422932/"
            }
        },
        {
            "id": "CHUG18",
            "url": "http://appturn.com/confair/larp/schedule/CHUG18.json",
            "status": "Прошел",
            "category": "Конвент",
            "title": "Чугункон 2018",
            "organizer": {
                "name": "Оргкомитет Чугункона"
            },
            "date": "2018-03-23",
            "duration": 3,
            "place": "Харьковская область, санаторий Элат ",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/chugunkon/",
            "description": "Все знают, что человечество не просто так стремится к звёздам. Что же это - исследовательский интерес или людская тяга к покорению космоса?\nОргкомитет Чугункона-2018 предлагает построить собственные звёздные крейсеры, свою галактическую империю, дабы охватить Вселенную и добраться до самых дальних её уголков. Приезжайте на Чугункон и пробуйте себя в космической экспансии и космотуризме - выбирайте, что вам ближе.\nНаше космическое путешествие назначено на 23-25 марта, вылет с базы \"Элат\", что под Харьковом.\nИтак, тема грядущего Чугунка - КОСМОС. И пусть никто не уйдёт обиженным!\nП.С. Техническая информация по вылету (цены на топливо, стоимость космического питания) будет появляться по мере поступления. Следите за анонсами.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/chugunkon/"
            }
        },
        {
            "id": "STTH18",
            "url": "",
            "status": "Анонс",
            "category": "ГРИ",
            "title": "Очень Странные Дела",
            "organizer": {
                "name": "Главмастер: Талион"
            },
            "date": "2018-03-30",
            "duration": 3,
            "place": "Харьков",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/501508846914370",
            "description": "Что: ГРИ \"Очень Странные Дела\" по мотивам сериала “Stranger Things”. \nФормат: до 40-60 человек\nО чем игра?\nЭта игра о целях, которые мы перед собой ставим, о преградах, с которыми мы сталкиваемся, и о способах, которыми мы этих целей добиваемся. Как далеко ты готов зайти ради научного прогресса? Ради признания в обществе? А ради хорошей жизни?\nРешать только тебе. \nА ещё она про Страх. Страх, управляющий всем. Страх, способный сделать тебя пленником. Страх, способный заставить действовать или полностью сковать. Столкнувшись со Страхом лицом к лицу ты либо станешь сильнее, либо он сломит тебя навсегда. Но возможно страх - это всего лишь инструмент в руках истинного кукловода. \nРешать только тебе? ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/501508846914370"
            }
        },
        {
            "id": "FORT18",
            "url": "",
            "status": "Прошла",
            "category": "КРИ",
            "title": "Фортуна-3",
            "organizer": {
                "name": "МГ: Баюн, Феникс, Тенгро"
            },
            "date": "2018-03-31",
            "duration": 1,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://t.me/fortune_3",
            "description": "\" – Вы не можете отдать такой приказ… Не имеете права! \n– Вы уверены, господин председатель? Эти данные - они нужны нам, так что приказ отдан, процесс запущен. Все пройдет так, как запланировано, и вы ничего не сможете сделать. А после - расстановка сил изменится, и мы с вами будем говорить совсем иначе. \n– Да, господин советник, мы действительно станем говорить иначе. Но кто из нас пойдет под трибунал - мы ещё посмотрим...\"\n\nЧто: “Фортуна-3” - нарративная камерная игра по авторскому миру.\nГде и когда: Киев, 31 марта 2018\nКто: Баюн, Феникс, Тенгро.\nПро что игра: про не самое отдаленное будущее и далекий космос, про отчаяние и веру, про выбор и его последствия.\nФормат и тайминг игры: 7 человек, 3-5 часов.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://t.me/fortune_3"
            }
        },
        {
            "id": "LKLR18",
            "url": "",
            "status": "Прошла",
            "category": "КРИ",
            "title": "Lakelure ",
            "organizer": {
                "name": "МГ “НИИЧАВО” (Цири, Эльф)"
            },
            "date": "2018-04-07",
            "duration": 1,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://t.me/lakelure",
            "description": "Что это: кабинетка\nКоличество игроков: 20-30\nМесто проведения: Киев, Attic Space (бульвар Тараса Шевченка, 36-А)\nЖанр: мистика, детектив с элементами драмы и хоррора\nДаты (ориентировочно): 7 апреля, суббота\nДлительность (ориентировочно): 7-10 часов\nАнонс и сетка ролей: https://docs.google.com/document/d/1tzrgFe3BfU0nhzeoW-TPEDVh0Zi-1nk7dDqJXAjBLRo/edit?usp=sharing",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://t.me/lakelure"
            }
        },
        {
            "id": "TZML18",
            "url": "",
            "status": "Прошла",
            "category": "БРИ",
            "title": "Темные Земли (часть 3)",
            "organizer": {
                "name": "МГ \"Серые судьи\""
            },
            "date": "2018-04-12",
            "duration": 4,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/441544476223975/",
            "description": "Город Хэмлет все ещё стоит (в том, или ином виде), у горожан все ещё есть надежда на светлое будущее (в том, или ином состоянии), герои все ещё готовы ринутся в бой с древним злом (в том или ином смысле). События предыдущей главы показали, что зло не дремлет и какими бы могущественными не считали себя герои, даже сильнейшие погибают... безвозвратно. Но не всё потеряно и к счастью горожан отчаянные смельчаки до сих пор не перевелись в окрестностях города.Вот только разведчики докладывают, что в последнее время  с внутреннего двора старого поместья время от времени слышны подозрительные звуки... А горожане потерпают от постоянно гудущих над головой комаров...Мы предлагаем вам окунуться в жизнь этого далеко не спокойного городка.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/441544476223975/"
            }
        },
        {
            "id": "NKR18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "НеКрещение Руси",
            "organizer": {
                "name": "Главмастер: Елена Штытёва (Эовин)"
            },
            "date": "2018-04-13",
            "duration": 3,
            "place": "Лесные Поляны, Полтавская область",
            "place_short": "Полтова",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/1731627903534596/about/",
            "description": "Добро пожаловать на традиционное открытие сезона полигонных игр в Лесных Полянах! На этот раз наш путь лежит в глубину истории наших земель и верований наших пращуров. Мы вернемся в 10-й век, где славянские народы еще верят в своих Богов, но князь Владимир уже всерьез намерен это изменить... Жанр: Сказочная мистерия на зыбкой исторической почве.  ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/1731627903534596/about/"
            }
        },
        {
            "id": "VDE18",
            "url": "http://appturn.com/confair/larp/schedule/VDE18.json",
            "status": "Прошел",
            "category": "Бал",
            "title": "Vintage Dance Exchange-2018",
            "organizer": {
                "name": "Организаторы: Vintage Dance Community"
            },
            "date": "2018-04-19",
            "duration": 4,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/events/459767227742836/",
            "description": "Третій Всеукраїнський фестиваль історичного танцю, де ви зможете навчитися танців минулих епох, познайомитися з однодумцями з інших міст, чудово провести час на балах та вечірках та поринути у атмосферу романтичного минулого — від Середніх Віків та Відродження до вікторіанської доби та епохи регтайму і джазу.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/events/459767227742836/"
            }
        },
        {
            "id": "LIP18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Лед и Пламя. Жаркая Зима",
            "organizer": {
                "name": "МГ “Кимру” и др."
            },
            "date": "2018-04-27",
            "duration": 5,
            "place": "Микуличи, Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/hot.winter.2018/",
            "description": "Дорогие друзья! Мы презентуем новый проект от МГ “КИМРУ”!\r\nПриглашаем вас на игру по саге Джорджа Мартина «Песнь льда и пламени!» Событие, от которого мы предлагаем начать отсчет игровых перипетий – высадка Дейнерис Таргариен на Драконьем Камне. События, которые будут происходить далее – целиком зависят от игроков (никто не будет навязывать участникам проекта канву книги или сериала!)\r\nДобро пожаловать на проект “Лед и Пламя. Жаркая Зима”.\r\nМы рассчитываем, что популярная тема, легкодоступный первоисточник, максимально упрощенные правила, обновленная команда мастеров и работа над ошибками прошлых проектов, позволит получить удовольствие всем участникам мероприятия!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/hot.winter.2018/"
            }
        },
        {
            "id": "BVZS18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Белорские Войны. Забытая страница",
            "organizer": {
                "name": "МГ \"Без имени\""
            },
            "date": "2018-04-29",
            "duration": 4,
            "place": "Полтавская область",
            "place_short": "Полтава",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/events/2060903190799441/?active_tab=discussion",
            "description": "МГ «Без Имени» приглашает вас на Игру по мотивам мира Ольги Громыко. Период начала войны с Вампирами.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/events/2060903190799441/?active_tab=discussion"
            }
        },
        {
            "id": "LBRNT18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Лабиринт",
            "organizer": {
                "name": "Главмастер: Алексей (Бес) Скориков"
            },
            "date": "2018-05-12",
            "duration": 2,
            "place": "Киевская область, Боярский полигон",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://docs.google.com/document/d/1MRBxl7qglSLVF4fxtC6fzIE4PmfttKdV16aiaIHggvM/edit?pli=1#",
            "description": "Подземелья и Драконы, что может быть лучше и интереснее для фанатов ДнД и любителей проходить данжы? Драконов я вам не обещаю)), но лабиринт с большим количеством ловушек и загадок будет вас ждать. \nЯ приглашаю героев из всевозможных фентези миров для участия в прохождении таинственного лабиринта. Каждый из приключенцев должен заполнить форму заявки:\nhttps://docs.google.com/forms/d/16YYImPUJTLjfsuUe1M8sMVaTjpODIFwWBIxswglBU7c/edit и вписать туда квенту размером не более 5 предложений)) Лабиринт представляет собой набор узких коридоров, которые могут привести вас куда-то. Внутренняя структура стен в лабиринте будет регулярно изменяться т.е. пройти одной и той же дорогой дважды персонаж вероятнее всего не сможет. В лабиринте будет присутствовать аудио эффекты и минимальное освещение. В коридорах будут расположены ловушки, загадки и небольшие квесты.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://docs.google.com/document/d/1MRBxl7qglSLVF4fxtC6fzIE4PmfttKdV16aiaIHggvM/edit?pli=1#"
            }
        },
        {
            "id": "TO1418",
            "url": "",
            "status": "Прошла",
            "category": "КРИ",
            "title": "Точка отсчёта",
            "organizer": {
                "name": "larp-студия Ultimate Despair"
            },
            "date": "2018-05-13",
            "duration": 1,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/zeropointlarp/",
            "description": "«Точка отсчета» — нарративная камерная ролевая игра в жанре научно-фантастического психологического триллера.\r\nВы — исследователи, сотрудники самой могущественной корпорации на земле. Не так давно в одной из лабораторий корпорации случился инцидент, детали его неизвестны. Вам нужно расследовать происшествие и понять, что же произошло на самом деле. Единственная выжившая после инцидента сейчас находится в коме, и она не может ничего рассказать. Вы используете новейшее устройство — машину «Эйдолон», чтобы проникнуть в ее воспоминания. Вы будете расшифровывать энцефалограммы и вводить препараты, взламывать базы данных и анализировать странные и страшные видеоролики, подозревать коллег в предательстве, сомневаться в собственной вменяемости и желать развидеть то, что увидели.\r\nВам может быть интересна наша игра, если вам интересны: научная фантастика, ужасы Лавкрафта, разгадывание тайн, игра в науку, сложные сюжеты, много текста на игре.\r\nВам может не понравиться наша игра, если вы больше любите реализм, максимальную свободу действий для вашего персонажа, счастливые концовки, создание своей собственной истории.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/zeropointlarp/"
            }
        },
        {
            "id": "PORB18",
            "url": "",
            "status": "Прошла",
            "category": "Турнир",
            "title": "Пороховая Башня",
            "date": "2018-05-18",
            "duration": 3,
            "place": "Одесса",
            "place_short": "Одесса",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://pb.hor.net.ua",
            "description": "Одесский фестиваль средневековой культуры",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://pb.hor.net.ua"
            }
        },
        {
            "id": "TO1518",
            "url": "",
            "status": "Прошла",
            "category": "КРИ",
            "title": "Точка отсчёта",
            "organizer": {
                "name": "larp-студия Ultimate Despair"
            },
            "date": "2018-05-19",
            "duration": 1,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/zeropointlarp/",
            "description": "«Точка отсчета» — нарративная камерная ролевая игра в жанре научно-фантастического психологического триллера.\r\nВы — исследователи, сотрудники самой могущественной корпорации на земле. Не так давно в одной из лабораторий корпорации случился инцидент, детали его неизвестны. Вам нужно расследовать происшествие и понять, что же произошло на самом деле. Единственная выжившая после инцидента сейчас находится в коме, и она не может ничего рассказать. Вы используете новейшее устройство — машину «Эйдолон», чтобы проникнуть в ее воспоминания. Вы будете расшифровывать энцефалограммы и вводить препараты, взламывать базы данных и анализировать странные и страшные видеоролики, подозревать коллег в предательстве, сомневаться в собственной вменяемости и желать развидеть то, что увидели.\r\nВам может быть интересна наша игра, если вам интересны: научная фантастика, ужасы Лавкрафта, разгадывание тайн, игра в науку, сложные сюжеты, много текста на игре.\r\nВам может не понравиться наша игра, если вы больше любите реализм, максимальную свободу действий для вашего персонажа, счастливые концовки, создание своей собственной истории.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/zeropointlarp/"
            }
        },
        {
            "id": "TO1618",
            "url": "",
            "status": "Прошла",
            "category": "КРИ",
            "title": "Точка отсчёта",
            "organizer": {
                "name": "larp-студия Ultimate Despair"
            },
            "date": "2018-05-20",
            "duration": 1,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/zeropointlarp/",
            "description": "«Точка отсчета» — нарративная камерная ролевая игра в жанре научно-фантастического психологического триллера.\r\nВы — исследователи, сотрудники самой могущественной корпорации на земле. Не так давно в одной из лабораторий корпорации случился инцидент, детали его неизвестны. Вам нужно расследовать происшествие и понять, что же произошло на самом деле. Единственная выжившая после инцидента сейчас находится в коме, и она не может ничего рассказать. Вы используете новейшее устройство — машину «Эйдолон», чтобы проникнуть в ее воспоминания. Вы будете расшифровывать энцефалограммы и вводить препараты, взламывать базы данных и анализировать странные и страшные видеоролики, подозревать коллег в предательстве, сомневаться в собственной вменяемости и желать развидеть то, что увидели.\r\nВам может быть интересна наша игра, если вам интересны: научная фантастика, ужасы Лавкрафта, разгадывание тайн, игра в науку, сложные сюжеты, много текста на игре.\r\nВам может не понравиться наша игра, если вы больше любите реализм, максимальную свободу действий для вашего персонажа, счастливые концовки, создание своей собственной истории.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/zeropointlarp/"
            }
        },
        {
            "id": "HOG18",
            "url": "",
            "status": "Прошла",
            "category": "БРИ",
            "title": "Хогвартс. Наследие. 1975",
            "organizer": {
                "name": "Главмастер: Awin"
            },
            "date": "2018-05-24",
            "duration": 4,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/legacy1975/",
            "description": "Дорогие игроки! \nНемного информации о будущей игре.\n«Наследие. 1975» пройдет 25-28 мая 2018 года на базе отдыха под Киевом.\nИгровое время – май 1975 года. На игре будут моделироваться Хогвартс и Хогсмид. \nФорма заявки для участия в проекте: http://hogwarts.bodigr.im\nЕсли вы уже согласовали с мастерами персонажа, пожалуйста, заполните эту форму. \nЕсли вы сомневаетесь, свободен ли персонаж, пропустят ли вам его и т. д., то стоит уточнить у мастеров любым удобным способом. Мастерская почта: legacyhogwarts@gmail.com",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/legacy1975/"
            }
        },
        {
            "id": "WRCR18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "WarCraft. Эпоха героев 2",
            "organizer": {
                "name": "МГ \"Хранители\""
            },
            "date": "2018-05-25",
            "duration": 4,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/1891037141145811/",
            "description": "Дамы и господа, мы предлагаем вам снова окунуться в легендарный мир WarCraft, где ваши и наши любимые герои продолжают жить своей жизнью в новой реальности уже измененной кознями Драконов Бесконечности и решениями победивших их героев. История мира была окончательно изменена нашими совместными усилиями и его дальнейшая судьба зависит только от нас с вами.\nМы предлагаем посетить нашу игру «WarCraft Эпоха Героев” 2: Тень Короля Лича, являющуюся прямым продолжением РИ «WarCraft: Эпоха Героев», проходившей в мае 2016. Игра пройдёт 25-28 мая 2018 года, полигон уже выбран, и мы надеемся приятно вас удивить. Это будет полностью ПО игра, с ПО оружием, ПО и Nerf стрелковым. Организаторами игры является мастерская группа “Хранители”, с привлечением участников МГ «Кимру», «Wizard», «Maleventum» и др.\nИгра продолжит историю континентов Калимдор и Восточные Королевства (расширив, при этом, их географию), а также поведает о третьем континенте Азерота – таинственном и холодном Нордсколе, вотчине ужасного Короля-лича. Таким образом, нам предстоит извечное противостояние Орды с Альянсом, а также продолжение истории таинственной и опасной для всего живого армии нежити, Плети. Мы постараемся сделать интересные, разнообразные и неожиданные завязки и сюжетные ходы, а вы вдохнёте в Азерот жизнь. Если вы желаете перенести своего персонажа из первой части игры, на этапе заявок это будет возможно по индивидуальному согласованию с МГ (до 01.10.2017, после этой даты все заявки принимаются на равных основаниях).",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/1891037141145811/"
            }
        },
        {
            "id": "BL1018",
            "url": "",
            "status": "Анонс",
            "category": "Бал",
            "title": "Бал в стилистике 1910х годов",
            "organizer": {
                "name": "Организаторы: Фьялар, Тари, Кьяра"
            },
            "date": "2018-05-31",
            "duration": 1,
            "date_string": "май-июнь 2018",
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "",
            "description": "",
            "social": {
                "text": "",
                "tags": "",
                "url": ""
            }
        },
        {
            "id": "DIK18",
            "url": "",
            "status": "Прошла",
            "category": "БРИ",
            "title": "Диковатый Запад",
            "organizer": {
                "name": "МГ: Томаш, Фил, Море и Найт"
            },
            "date": "2018-06-08",
            "duration": 3,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/241992782998096/",
            "description": "Время действия игры - конец XIX века (т.е. после гражданской войны).\nВажно: пожалуйста, учитывайте, что мы все так же не ставим целью детальную историческую реконструкцию, и натягивание опоссума на коновязь во многих случаях не только возможно, но и неизбежно.\nПожалуйста, подготовьте себя к такой возможности заранее. 🙂\nМесто действия - Голден Рэтдогс, небольшой городок в Техасе, основанный примерно 40 лет назад.\nКраткая историческая справка на подходе. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/241992782998096/"
            }
        },
        {
            "id": "JERUS18",
            "url": "",
            "status": "Прошла",
            "category": "БРИ",
            "title": "Иерусалим 32 AD",
            "organizer": {
                "name": "МГ: Сатарис, Лютик, Джулиан, Ялини"
            },
            "date": "2018-06-14",
            "duration": 4,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/547612825599418/about/",
            "description": "О чем игра?\nО мессианском ожидании. Все мы живем в мире, который плох – плох самими своими законами и устройством – и мы привыкли к его злу. А мессия – это человек, который захочет и сможет изменить законы мира, изменить статус кво – к добру или к худу, он и сам не может знать наверняка. Прихода мессии ждут – потому что надеются на то, что он принесет лучший мир. Прихода мессии боятся – потому что прежние умения и привычки обессмыслятся, всё, что было нажито трудом и потом, может пропасть в одночасье. Все чают увидеть Мессию в ком-то другом, но кто-то сам становится Мессией. Иногда – невольно, всегда – неохотно.\n \nМы хотим поставить перед каждым игроком вопрос: “Я ли тот/та?” и “Если я не Мессия, то кто я?” Мы не знаем, придет ли Мессия, мы не знаем, что он принесет городу и миру, если придет. Но Лжемессия придет почти наверняка.\n \nНа игре моделируются три дня жизни в нескольких кварталах города Иерусалима перед Пасхой 32 года н.э. Весь сетап евангельский, кроме принципиального отсутствия Иисуса из Назарета. Иудея оккупирована римлянами и числится провинцией Римской империи. Евреи уже не раз поднимали восстания, потому что римские законы и обычаи не сочетаются с их весьма своеобразной религией. Еврейское население расколото: спектр от активных коллаборантов – мытарей, легионеров, торговцев, ставших в первую очередь гражданами империи, и только во вторую евреями – до не менее активных и непримиримых повстанцев – зелотов, которые ведут против римлян партизанскую войну.\n \nИ все вокруг толкуют о том, что избранный народ уже довольно пострадал, и вот-вот Б-г пришлет своего избранника, помазанника, Мессию, чтобы восстановить справедливость и укрепить народ Свой.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/547612825599418/about/"
            }
        },
        {
            "id": "HLWD18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Hellwood",
            "organizer": {
                "name": "МГ \"Ленивый Хлебушек\""
            },
            "date": "2018-06-15",
            "duration": 3,
            "place": "Кривой Рог, Днепропетровская область",
            "place_short": "Кривой Рог",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/1520319354713798/",
            "description": "В 1969 г. мир перенёс чудовищную катастрофу, навсегда изменившую облик Земли. Остатки человечества десятилетиями сражались за выживание, и эта битва до сих пор не окончена. Место действия - небольшое поселение на руинах старого города, укрытое таинственным механизмом силового поля, за которым лишь враждебные джунгли, кишащие кровожадными монстрами. Лишившись многих достижений прогресса, люди теперь с мистическим благоговением относятся к работающей технике, электронике, а также загадочным артефактам внеземного происхождения.\nВ фокусе - город и его жители. Основная часть игры - социальные взаимодействия и исследование мира. Боевая система на протектированном оружии(LARP, foam) и моделях огнестрельного оружия с мягкими снарядами (бластеры Nerf и их аналоги). ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/1520319354713798/"
            }
        },
        {
            "id": "453M18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "153 года после падения Мордхейма",
            "organizer": {
                "name": "ОМГ(Объединённая Мастер Ггруппа)"
            },
            "date": "2018-06-27",
            "duration": 5,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://www.warhammer.net.ua/",
            "description": "«153 лет спустя падения Мордхейма» – это полигонная ролевая игра живого действия с элементами выживания, по вселенной Warhammer Fantasy Battle. \nМастера которые делают эту игру ставят перед собой цель: \n- сделать хорошую игру по миру Warhammer Fantasy Battle; \n- улучшить работу мастер групп; \n- повысить уровень ролевого движения в Украине; \nИгра рассчитана на 450+ игроков. Она будет проходить с использованием только протектированного оружия и доспехов. \nДлительность игры 3 полных игровых дня. \nСобытия игры вращаются вокруг разрушенного города Мордхейма. Сам Мордхейм будет в виде группы игровых локаций с комбинированным ПВП и ПВЕ пространством. По окрестностям расположены 3 больших города, а так же несколько мелких поселений.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://www.warhammer.net.ua/"
            }
        },
        {
            "id": "NARN17",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Хроники Нарнии: После Королей",
            "organizer": {
                "name": "ТГ \"Юкон\", при участии представителей МГ “Кухня” и ТГ “Дикая Охота”"
            },
            "date": "2018-06-27",
            "duration": 5,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/narnia2017",
            "description": "Мы хотели бы видеть на этом проекте людей, которые приезжают на полигон играть, любят мир Нарнии, или готовы познакомится с ним ближе, чтобы подготовится к этой игре.\nИгра не является продолжением или приквелом игры “Хроники Нарнии: Время мира” от ТГ “Дикая Охота” в 2006 году. Это самостоятельный проект.\nИгра будет реализована в традициях LARP-эстетики. Боевка - тоже исключительно на протектированном оружии. Антуражу будет уделено ключевое внимание\nНа игре скорее всего будет экономический пласт - такой, который будет отвечать традициям этого мира.\nНа игре обязательно будет мистический пласт - это богатейшая составляющая часть мира Нарнии.\nСюжетный движок игры - классическая “шестеренка” в очень детальной проработке. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/narnia2017"
            }
        },
        {
            "id": "EPA18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Еда и Патроны. Арсенал",
            "organizer": {
                "name": "ГО \"Ігрова Федерація\""
            },
            "date": "2018-06-28",
            "duration": 4,
            "place": "Харьковская область",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/1472783489435727/",
            "description": "ролевая полигонная игра с элементами страйкбола по миру книг Артёма Мичурина - Еда и патроны.\r\nИгра проводится по официальному разрешению автора серии книг \"Еда и патроны\" Артема Мичурина.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/1472783489435727/"
            }
        },
        {
            "id": "FUWAD17",
            "url": "",
            "status": "Перенос",
            "category": "ПРИ",
            "title": "F.U.W.: after dawn",
            "organizer": {
                "name": "МГ С.В.О.И."
            },
            "date": "2018-06-29",
            "duration": 3,
            "place": "Черниговская область",
            "place_short": "Чернигов",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/fackupworld",
            "description": "Мы играем в мир отдаленного будущего, который в очередной раз доказывает что меняются времена, но не люди. В этом мире человечество начало открывать новые горизонты, покорять космос и продолжило врать, предавать и искать выгоду повсюду. Надеетесь на мир бесконечных пространств и возможностей? Зря. Территория мира игры – брошенная вместе с населением закрытая планета, очередной сырьевой придаток исчерпавший ресурсы, место, где правила устанавливают не люди, а время и разрушающая все чужеродное природа. Место, где не было техногенных катастроф или природных катаклизмов, но жизнь похожа на жизнь после апокалипсиса. Суть нашей полигонной ролевой игры с элементами аирсофта не в бесконечной войне за ресурсы, а в социальном отыгрыше жизни людей, которые пытаются выжить и построить свой «рай не на земле», представляя его только по отрывочным историям тех, чьи кости давно покоятся в земле. Людей, которые слышали о космических кораблях, космосе, других планетах, но боятся ночами выходить на улицу и знают что даже обычная простуда может убить за считанные дни. Бандитов, предки которых могли быть великими учеными, бравых солдат, деды которых могли быть каторжниками, людей, о которых некому помнить. И жизни, которая, несмотря на все это, продолжается",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/fackupworld"
            }
        },
        {
            "id": "METRO18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Метро 2033 \"Жажда мести\"",
            "organizer": {
                "name": "МГ Savage"
            },
            "date": "2018-07-13",
            "duration": 3,
            "place": "Одесская область",
            "place_short": "Одесса",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/metro2033revenge",
            "description": "Игра проводится по мотивам книг Дмитрия Глуховского, а также остальной вселенной Метро 2033.Последние события коснулись практически каждого. Несмотря на острый дефицит патронов, кровь лилась постоянно. Неприятный осадок в сердцах тех, кто пережил трагические события, остался надолго. Да и ренегаты, постоянно вставлявшие палки в колеса, снова готовятся нанести удар. Жители станций! Вы снова призываетесь в строй. Докажите, что именно ваша станция достойна заявит свои права. Здесь слабым места нет.На игре предоставлены 4 полноценные боевые станции (Красная линия, Четвертый рейх, Ганза и бандиты), 1 полубоевая станция (Полис), 1 станция монстров (Чертановская), 1 торговая станция (Китай-Город). Возможно появление отдельных локаций.Регистрация возможна за следующие станции: Красная линия (25 мест), Ганза (25 мест), Рейх (25 мест), Бандиты (25 мест), Полис (10 кшатриев, 5 браминов), Монстры (10 мест).",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/metro2033revenge"
            }
        },
        {
            "id": "MGS18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Мозаика \"Город Сильных\"",
            "organizer": {
                "name": "МГ \"Компания\""
            },
            "date": "2018-07-13",
            "duration": 3,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://t.me/joinchat/EXYhGw7RAvxe_d3n5Jqklg",
            "description": "Снова под чужим небом, на неведомой земле сходятся герои, искатели, авантюристы трех миров:\n1. Цикл «Песнь Льда и Пламени», Джордж Р. Р. Мартин \n2. Серия книг о Ведьмаке, А. Сапковский \n3. Персонажи и обитатели вселенной WarCraft .\nО чём будет игра:\nО взаимодействии и соперничестве, кооперации ради выживания и поисках личной выгоды\nИгра в интриги, приключения, власть для ловких и целеустремленных. \nВ удачу для чистых сердцем и открытых душой.\nТот кто смело шагает вперед - всегда достигнет цели. Возможно даже той, к которой шел :)\nМесто проведения - полигон под Киевом.\nОружие:\nДопускается только протектированное оружие (ПО, foam weapon), в историческом и в фэнтезийном стилях. Равняемся на Epic Armoury, Forgotten Dreams - в общем, на все самое красивое. Основными критериями для допуска (как и раньше) будут безопасность и антуражность. \nАнтуражный Nerf и капсульное стрелковое - по спец допуску.\nЗа четыре с половиной года, прошедших с момента событий предыдущей игры, жители Мозаики, смогли построить новый город, ставший символом единства анклавов.\nНо Мозаика продолжает преподносить своим жителям все новые и новые сюрпризы. Таинственный лабиринт, возникший неподалеку от Единого города, зловещее божество, оспаривающее права Демиурга на этот мир… И кроме того, несмотря на кажущееся единство, в Мозаике не утихает борьба за власть.\nМы хотим, чтобы эта игра стала для нас, и для игроков поводом поговорить о взаимодействии и соперничестве, сотрудничестве ради выживания, и тщеславном поиске выгоды, надежде на веру, и сознательном выборе религии, а также о становлении персонажей и их трансформации вопреки (или же благодаря) трансформациям лоскутного мира Мозаики.\nТот кто смело шагает вперед - всегда достигнет цели. Возможно даже той, к которой шел :)  ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://t.me/joinchat/EXYhGw7RAvxe_d3n5Jqklg"
            }
        },
        {
            "id": "ONS18",
            "url": "",
            "status": "Прошла",
            "category": "БРИ",
            "title": "Не опуская взгляд",
            "organizer": {
                "name": "ТГ \"Дикая охота\""
            },
            "date": "2018-07-26",
            "duration": 4,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/163434534245736/",
            "description": "Цена твоего решения зависит от того кто платит за его последствия.\nГибкость твоих принципов определяется тем, ради чего ты их придерживаешься.\nТы открываешь глаза и видишь темноту. Это ночь или твоё отчаяние?\nКогда на смену периоду благоденствия пришло время тревог, войны и боли, многое из того, что было привычным и ценным - стало пылью, воспоминанием, нелепой сказкой.\nМожешь ли ты позволить себе благородство? Кого ты спасешь? Что ты этим изменишь?\nКак будешь жить с принятым решением?\nОтвечай мне. \nНе опускай взгляд.\n---------------------------------------------------------\nО чем игра?\nЭто игра о том, что в магазине Мироздания кончились белые пальто, а партия кнопок \"спасти всех\" оказалась с браком, и их срочно отзывает с прилавков производитель.\nЭто игра, в которой можно будет узнать, насколько прочны стены наших убеждений и от чего они нас берегут.\nЭто игра о том, что на самом деле случилось с тем, кто кричал \"Счастья всем! Даром! И пусть никто не уйдёт обиженным!\". Спойлер - ничего хорошего.\nЭто игра про наш мир и то, кто мы есть.\n---------------------------\nИ - ждите подробностей.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/163434534245736/"
            }
        },
        {
            "id": "KRNL18",
            "url": "",
            "status": "Прошла",
            "category": "Турнир",
            "title": "Київська Русь: Народження Лева",
            "organizer": {
                "name": "Организаторы: КИР \"КиївГрад\", \"Поросьє\""
            },
            "date": "2018-07-27",
            "duration": 3,
            "place": "Черкасская область, Вязовский полигон",
            "place_short": "Черкассы",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/events/164941540881978/",
            "description": "Тематика: Київська Русь 13 ст. (друга половина), та Європа і Азія цього ж періоду.\nЗавдання: реконструкція середньовічного військового табору 13 ст. при місті, що почали забудовувати; з застосуванням на практиці історичних знань, елементів рольової гри і спортивних напрацювань; різноманітні змагання як індивідуальні так і між командами, і звичайно - приємне дозвілля!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/events/164941540881978/"
            }
        },
        {
            "id": "STRFAL17",
            "url": "",
            "status": "Перенос",
            "category": "БРИ",
            "title": "Страж. Три ночи в Фаледе",
            "organizer": {
                "name": "МГ \"Sanctum Officium\""
            },
            "date": "2018-08-02",
            "duration": 4,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/threenightinfaled/",
            "description": "Уважаемые игроки! МГ\"Sanctum Officium\" рады пригласить вас на нашу игру \"Страж. Три ночи в Фаледе\" по миру Алексея Пехова. Если вы хоти те ощутить себя жителями города затерянного в горах, играть в закрытый социум и ощутить атмосферу волшебного мира Пехова, то вам с нами по пути!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/threenightinfaled/"
            }
        },
        {
            "id": "ALMK18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Мистерия королей",
            "organizer": {
                "name": "Организаторы: Альтаир-Тур"
            },
            "date": "2018-08-03",
            "duration": 8,
            "place": "Кинбурнская Коса, Николаевская область",
            "place_short": "Николаев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/events/1713762212046663",
            "description": "Формат: мистериальное погружение в средневековое королевство с живым отыгрыванием архетипов-ролей.Сюжет: средневековое королевство в период нестабильности; потомки древнего рода борются за власть, инквизиция вычисляет инакомыслящих.Ролевая игра построена в форме тренинга: проект поможет раскрыть новые грани и потенциалы. Каждое утро игроки смогут ставить на день личные тренинговые цели и вечером анализировать свои достижения. Через глубокое “погружение” в образ, участники смогут отработать навыки-задачи, важные для успешной реализации в семье, социуме, карьере. Каждый день — ролевое отыгрывание персонажей по архетипам (короля, воина, гетеры, священника, шута, шамана). Новая роль, интриги и вызовы.Каждый день вы можете выбирать, в каком сословии вы готовы родиться, и раскрывать свои таланты в соответствии с задачами этой группы:- шуты, музыканты, жрицы любви; - ремесленники;- торговцы;- воины и правители;- духовные лидеры, целители.В рамках ролевого дня у каждого будет своя “тайная роль” и внешняя задача. По итогам каждого дня будет проводиться раскрытие ролей и разбор эффективности их реализации.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/events/1713762212046663"
            }
        },
        {
            "id": "TKZPZ18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Темный Континент. Зеленое Пламя Запада",
            "organizer": {
                "name": " МГ \"Mad Goblins\""
            },
            "date": "2018-08-10",
            "duration": 3,
            "place": "Вышгород",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://t.me/DarkCon2018",
            "description": "Имеем честь пригласить вас на ПРИ \"Темный Континент\". Мы сколдовали канал и чатик для вопросов, посему - постараемся осветить ответы на вопросы возникшие в чатике - постами на канале. \nТемный континент - это авторский проект МГ \"Mad Goblins\" второй в серии. \nВо что мы предлагаем вам сыграть?\nЗападная провинция Раскорской Империи в результате предательства пограничных гарнизонов оккупирована зеленокожими. Город Хараз - столица провинции, был взят штурмом. Разрушен, в последней попытке обороняющихся магов забрать с собой побольше противников.  Кратер на месте города обнажил входы в тоннели уходящие на большую глубину.  От императора нет вестей, а остатки сопротивления имперских войск - укрепились в горной цитадели и держат оборону. \nЗеленокожие активно расселяются на новых землях попутно ассимилируя местное население, под эгидой новой императрской семьи, а так же духа-покровителя. \nВ столице - переполох, мнения членов Высшего совета разделились, появилось множество альтернатив, и новых путей, но далеко не все желают ими следовать. Глава императорской гвардии - угрозами заставляет совет собрать полки и разместить все боеспособные части на границе, между тем, совет отправляет дипломатическую миссию к Зеленокожим. \nГруппа в фб https://www.facebook.com/groups/1765056040225313/\nЧат для флуда, общения и вопросов https://t.me/joinchat/Ftt1XhAw1Ou4F8jAHblQ4g",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://t.me/DarkCon2018"
            }
        },
        {
            "id": "MOTG18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Master of the Guilds",
            "organizer": {
                "name": "Организаторы: Терещенко Павел, Сидорук Богдан"
            },
            "date": "2018-08-10",
            "duration": 4,
            "place": "Херсонская область",
            "place_short": "Херсон",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/VTR.MOTG/",
            "description": "Небольшое, горное герцогство и его столица, Кирхштаф. За несколько столетий до начала событий, ради стабилизации обстановки, был организован Совет Гильдий, куда входят по одному представителю от каждой. И главный среди них - Гильдмейстер, имеющий право окончательного решения, самую большую прибыль и власть. Последний Гильдмейстер не указал своего наследника и теперь уважаемым Мастерам Гильдий предстоит выбрать нового. Тем более, что молодой герцог имеет совершенно другие взгляды на автономию Совета. Он нашёл строчку в старом договоре о том, что если к концу отведённого срока Мастера не смогут найти замену Гильдмейстру, то герцог имеет право выбрать своего человека. Сумеют ли главы Гильдий разобраться в противоречиях и отдать кому-нибудь верховную власть над собой? Кровавый водоворот интриг, предательств и банальной поножовщины в мире первых железных дорог. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/VTR.MOTG/"
            }
        },
        {
            "id": "WHF18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Warhammer Fantasy: Посол Империи",
            "organizer": {
                "name": "ГМ Деймос"
            },
            "date": "2018-08-11",
            "duration": 2,
            "place": "Днепропетровская область",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/168922183819188/",
            "description": "Империя вновь готовится дать отпор ордам Хаоса, и на этот раз война обещает быть жесточайшей. Молодой посол Каспар фон Велтен направлен императором в Кислев, где располагается гарнизон Империи. Именно Каспар должен навести порядок на местах: разогнать проворовавшихся бюрократов, подготовить запасы продовольствия, повысить боевой дух армии. Он еще не знает, какие изощренные ловушки готовят ему демоны, как сложно отличить своих от чужих и какую цену придется заплатить за победу над Хаосом.\n...Так ли все будет в Нашей истории, покажет время.   ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/168922183819188/"
            }
        },
        {
            "id": "FZION18",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "Fallout : Zion",
            "organizer": {
                "name": "МГ \"С.В.О.И.\""
            },
            "date": "2018-08-16",
            "duration": 4,
            "place": "Черниговская область, Колычевка",
            "place_short": " Чернигов",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/FalloutBySVOI/",
            "description": "Данная игра имеет голодный движок, и рассчитана  на взаимодействие игроков в условия тотальной нехватки всего. \n Игра НЕ СТРАЙКБОЛЬНАЯ, в игре будут использоваться модели протектированного и НЕРФ оружия, исключением могут быть только мягкие резиновые ножи. \n Допуск на игру ведется от 18 лет.  ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/FalloutBySVOI/"
            }
        },
        {
            "id": "NWNW18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "The Sword Coast: Waterdeep",
            "organizer": {
                "name": "МГ \"Сопряжение\""
            },
            "date": "2018-08-23",
            "duration": 3,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/nwnlarp",
            "description": "МГ \"Сопряжение\" приглашает вас на игру \"The Sword Coast: Waterdeep\" по сеттингу Forgotten Realms. Она состоится в Киевской обл, с 23 по 25 августа 2018г и будет непрямым  продолжением серии игр \"Neverwinter: Before the Dawn\" и \"Neverwinter: Noontide of the Damned\".Сетка ролей (будет дополняться по ходу работы над игрой): goo.gl/gkzRsH Форма заявки:  goo.gl/RNL6fC",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/nwnlarp"
            }
        },
        {
            "id": "RFLR18",
            "url": "",
            "status": "Прошла",
            "category": "ПРИ",
            "title": "Ренессанс. Хозяева Флоренции",
            "organizer": {
                "name": "МГ \"Архангел\""
            },
            "date": "2018-08-23",
            "duration": 4,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/permalink.php?story_fbid=197605434184851&id=188564458422282",
            "description": "Альтернативная историчка с элементами мистики. Охватывающийся период с конца 14 до начала 16 веков. Место действия - колыбель возрождения город Флоренция. Персонажи - великие семьи и гильдии Флоренции, деятели искусства, религии и политики,наемники (Ландскнехты, Кондотьеры), яркие и неординарные личности описываемого периода (из разных стран), полу мистические персоналии (прим. Влад Цепеш.). Допуск по костюму - европейский костюм с конца 14в. - до начала16 в, допускается стилизация. Материл оружия ПО. Частично ограниченный доступ. Возможность абсолютно любого игрока повлиять на общий результат игры.\r\n\r\nФлоренция — это огромный калейдоскоп, где праздники и карнавалы за которыми прятались убийства и отравления, сияют в блеске богатства и славы и меркнут в постоянных междоусобных войнах, кровавых дуэлях и темных делах…\r\nИ несмотря на все это, и даже благодаря этому идет постоянно борьба за власть…\r\nБорьба, в которую были вовлечены все без исключения игроки…\r\nБорьба, в которой не было второстепенных ролей…\r\nБорьба, в которой важен был каждый житель республики…",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/permalink.php?story_fbid=197605434184851&id=188564458422282"
            }
        },
        {
            "id": "GTHC18",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "Готика",
            "date": "2018-08-31",
            "duration": 3,
            "place": "Днепропетровская область",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/gothic_2018",
            "description": "Весь мир — театр, а люди в нём — актёры? Только не здесь! Здесь мир — тюрьма, и люди в нём — заключённые. Всё началось войной с орками, для победы в которой людям была нужна магическая руда. Её добывали заключённые, у которых отняли будущее - жестокий король приказал магам навечно закрыть их на рудниках под волшебным куполом. Живым существам дорога сквозь него была открыта лишь в одном направлении - внутрь. Приказ был выполнен, но из-за роковой ошибки купол накрыл слишком большую территорию - в тюрьму превратилась целая долина. Под этим куполом суждено оказаться и вам. За что... А разве это важно? Ведь вы никогда не вернётесь в мир свободных. По крайней мере, так думают ваши судьи. Мы же думаем, что вам выпал шанс стать героем удивительных приключений. \nФормат:\nИгра со свободным сюжетом, обилием боевого и социального взаимодействия, продолжение идей \"Готика. Начало\" 2016.\nКонцепция:\n\"Выживание +\", борьба за ресурсы. Количество игроков: 50+",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/gothic_2018"
            }
        },
        {
            "id": "PN18",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "Поколение Ноль",
            "organizer": {
                "name": "МГ “НИИЧАВО”"
            },
            "date": "2018-09-07",
            "duration": 3,
            "place": "поселок Водогон, Киев, город Киев, Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/zerogen/",
            "description": "Ролевая игра живого действия “Поколение ноль” (она же - “Дивный новый мир”, или продолжение событий “Круги на воде”).\nФормат: полигон с элементами словески и “танцевальной” боевки. \nЖанр игры: экшн с элементами мистики, магии, детектива и политички.\nМир, локация, даты: Джоан Роулинг, магическая Америка (то есть то, что мы оставили от мира Ро, дополнив это блекджеком и мифологией). Обнесенный антиаппарационным барьером кусочек леса на территории Магических Штатов, 5-6 сентября 1998 года.\nЧисло игроков: 50-100.\nИгровые локации на игре: штаб военных, лагерь дипломатов, ученые, штаб колдомедиков и медиков, научно-исследовательский лагерь, волшебные существа на закрытой и охраняемой части территории, лабиринт, другие локации эксперимента.\nИгровые системы: ММТ с элементами импровизации, собственные разработки МГ (копирайты и благодарности - после обновления правил).\nСюжет: после произошедшего ряда инцидентов на Американском, Европейском, Африканском и Евразийском континентах и Магической Австралии МКМ вынужден пересмотреть ситуацию взаимодействия мира магов с миром немагов. Кроме того, объявлено и еще не закончено расследование загадочных колебаний магического поля в разных странах, которое одни связывают с магическими аномалиями в США, другие же утверждают, что эти события, хоть и имеют схожую природу, напрямую не вели одни к другим. В связи с неоднозначностью своего положения МКМ соглашается на эксперимент, который должен определить наиболее оптимальный вариант взаимодействия двух миров. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/zerogen/"
            }
        },
        {
            "id": "MBITZ18",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "Меч Без Имени. Тени забытых.",
            "organizer": {
                "name": "МГ \"Драконий камень\""
            },
            "date": "2018-09-14",
            "duration": 3,
            "place": "Киевская область, Боярка",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/1685155598244250/about/",
            "description": "По уже устоявшейся традиции МГ \"Драконий камень\" проводит очередную игру под закрытие сезона. В этот раз приглашаем Вас в волшебный и забавный мир Срединного королевства, поучаствовать в вечной битве Тьмы и Света...",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/1685155598244250/about/"
            }
        },
        {
            "id": "KNDRT18",
            "url": "",
            "status": "Прошла",
            "category": "КРИ",
            "title": "Киндрэт: Новый Дом",
            "organizer": {
                "name": "МГ: Май, Инга"
            },
            "date": "2018-09-15",
            "duration": 2,
            "place": "Харьков",
            "place_short": "Харьков",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/174276443392125/",
            "description": "Прошло около десяти лет с момента катастрофы в Москве, после которой кровные братья покинули разрушенную столицу и предпочли разъехаться кто куда. Однако события в Северной Резиденции изменили гораздо больше, чем представлялось. В итоге, жажда общения все же сыграла свою роль, и многие социальные киндрэт осели в Мадриде. В последние годы каждый глава занят восстановлением сил на новом месте, совет не собирался с момента последних событий в старой Столице. \nО чём игра: о политических страстях, разности прошлого и настоящего и их влиянии на повседневную жизнь. О ваших тайных и явных желаниях, запутанных и странных взаимоотношениях, об ограничениях и способах их избегнуть… а также о мистике, реальной и не очень.\nКиндрэт - социальные существа. А еще гневные, ревнивые, жадные, злопамятные, мстительные. Вам есть что сказать друг другу. Вам есть что спросить друг с друга. У вас есть повод рваться наверх - иначе зачем вся эта хищная красота и страсть, помноженные на вечную жизнь?",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/174276443392125/"
            }
        },
        {
            "id": "VVLN5",
            "url": "",
            "status": "Прошла",
            "category": "БРИ",
            "title": "Вавилон-5: Последствия",
            "organizer": {
                "name": "МГ “Weyland-Yutani”"
            },
            "date": "2018-09-21",
            "duration": 3,
            "place": "Днепропетровская область",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/1908069349520040/",
            "description": "Февраль 2258 года.\nПрезидентская гонка между действующим президентом Земного Альянса Луисом Сантьяго и Мэри Крейн завершается на фоне растущего напряжения в марсианских поселениях. Исход выборов неясен, равно как и политический курс Альянса после них.  Действующий президент прибывает на Вавилон 5 для торжественной передачи станции  дополнительного звена истребителей \"Старфьюри\". Именно здесь он планирует дождаться результатов голосования.\nЧто мы играем?\nСтанцию Вавилон 5 в начале первого сезона сериала.\nНачало игры - прибытие президента Сантьяго и его окружения.\nОсновной акцент: политика Земного Альянса, бизнес, интриги, шпионаж\nКосмическая романтика и межзвездная дипломатия - если у игроков будет к ним интерес.\"Вот история последней станции серии Вавилон. Время действия - 2258 год. Место - Вавилон 5.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/1908069349520040/"
            }
        },
        {
            "id": "MORIA18",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "Война за Морию",
            "organizer": {
                "name": "МГ \"Лучники Саламандра\""
            },
            "date": "2018-09-29",
            "duration": 2,
            "place": "Днепропетровская область",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/245449915859776/",
            "description": "Один день, вырванный из большой кровопролитной войны за необъятные чертоги Мории. Отряд гномов против отряда гоблинов и орков. Цель для обоих фракций – полное уничтожение противника.\nВы латный боец или стрелок с полноценной защитой головы и хотите закрыть сезон в небольшой, но очень активной боевой игре? Или хотите попробовать себя в роли медика/мага-ритуальщика? Едьте к нам! Цель игры – дать игрокам нарубить и настрелять больше, чем на любой другой игре, но сделать это атмосферно, разнообразно и безопасно. У вас будет два дня из которых первый – это полноценная игра-маневры на тему Мории Профессора, а второй – день турниров.\nКонцептуальные отличия от других игр: нет социального взаимодействия, нет боевой магии. Никакой раскачки и долгих разговоров. Только боестолкновения и перестрелки. Магия направлена на помощь бойцам. Все игроки и мастера на линии перестрелки или в месте боестолкновения только с защитой головы!\nКонцептуальные отличия от маневров: есть ритуальная магия и медицина, есть монстры, игроки должны обеспечивать минимальный отыгрыш.\nТак же присутствует ряд наших личных фишек\nМы жаждем сражений!\nМатериал оружия: дерево, стеклотекстолит, реактопласт (coldsteel), резина.\nЧисло игроков: от 25-40.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/245449915859776/"
            }
        },
        {
            "id": "GOF218",
            "url": "",
            "status": "Анонс",
            "category": "КРИ",
            "title": "Game of Fangs 2",
            "organizer": {
                "name": "Организаторы: Lviv LARP Ludic"
            },
            "date": "2018-09-29",
            "duration": 3,
            "place": " Львовская область",
            "place_short": "Львов",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/gameoffangs/",
            "description": "Камерна гра по сеттінгу Vampire the Masquerade на дві ночі в фантастичному Будинку Вчених у Львові.\nЗ особливостей гри можна ще вказати, що одним з майстрів є сам творець оригінального VtM Марк Рейн*Хаген, а також те що це буде міжнародна гра з учасниками з багатьох країна(на першій грі були гравців з 10 країн, серед яких США, Польша, Німеччина, Австрія,...).\nГра англійською мовою. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/gameoffangs/"
            }
        },
        {
            "id": "ERV18",
            "url": "",
            "status": "Анонс",
            "category": "ГРИ",
            "title": "Эра Водолея",
            "organizer": {
                "name": "МГ \"Сова на глобусе\""
            },
            "date": "2018-10-10",
            "duration": 8,
            "place": "Киев",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/vir.lucis.7",
            "description": "Альтернативная история. Все совпадения с реальными событиями случайны.\nВ 2014 году организация «Черная Радуга» добыла и продала артефакт «Черный Гетьман». Попытка агентов Захистника остановить массовые волнения привели к сокращению штата на 113 человек погибшими. Операция Безумный Шляпник сорвалась и Шляпнику удалось скрыться. Пользуясь артефактом Вилли Вонка захватил власть в стране. Использование артефакта раскрыло пространственно-временной прорыв на полуострове Крым и в Восточной части страны. Пока Захистник готовил операцию по мирному уничтожению паронормального прорыва, российский ИПЭФ задействовал бригаду Адского Пламени и скрыл последствия этой открытой борьбы с паронормальным пси излучениями Дятла. Население забыло о демонах на улицах, но столкнулось с последствием невозможности отличать правду от вымысла. Чем тут же воспользовался Проводник. Вилли Вонка расформировал Захистник и отдал его обязанности и полномочия спецподразделению ВСУ. Теперь остатки Захистника и нанятые им частные лица последнее что удерживает паранормальное в нашей стране. Будет ли напрасен их труд? Узнаем на игре. \nГородская игра на 10 дней. Оружие – ПО,нерф. Все организации сохраняют маскарад. Противостояние Черной радуги и Захистника, козни ИПЭФ, паранормальные существа и частные маги и экстрасенсы. Истина где-то рядом. И вы сделаете ее реальной. По мотивам ролевой настольной игры Эра Водолея.\nКонтакты 0660712493",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/vir.lucis.7"
            }
        },
        {
            "id": "ILV18",
            "url": "",
            "status": "Анонс",
            "category": "КРИ",
            "title": "Ilvermorny: Wind of Changes",
            "organizer": {
                "name": "МГ:Кит, Мар, Пикси, Фьялар"
            },
            "date": "2018-10-12",
            "duration": 4,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://t.me/ilvermornygame",
            "description": "Мы потомки тех, кому было слишком тесно в старушке-Европе, тех, кого манило неизведанное, тех, кто искал свое место под солнцем. Мы потомки тех, кто был един с бескрайними лесами и прериями. Мы потомки тех, кто боролся за свою жизнь, за свою землю, за право идти своим путем. \n\nНаш дом – Америка. Дивный новый мир. Страна возможностей. Страна свободы. Страна, где найдется место всем и каждому. Страна, где сбываются мечты.\n\nНаш дом идеален. Нет, он будет идеален, если вернется к былым традициям. Нет, нам нужно двигаться в ногу со временем. Нет, может быть, он и не идеален, но перемены всегда только к худшему. Мы разные и мечты у нас разные. Мы столетиями учились договариваться. Мы большинство, были большинством, будем большинством. Рано или поздно все будет по-нашему. Как хорошо, что у нас такая большая страна…\n\nНо в нашей огромной стране - одна-единственная школа, где учатся такие, как мы. И в этой школе дует ветер перемен.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://t.me/ilvermornygame"
            }
        },
        {
            "id": "GBL18",
            "url": "",
            "status": "Анонс",
            "category": "Фестиваль",
            "title": "Goblinfest",
            "organizer": {
                "name": "Организаторы: Ата"
            },
            "date": "2018-10-26",
            "duration": 3,
            "place": "Днепропетровская область",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://goblinfest.tilda.ws",
            "description": "Це новий фестиваль, який ще не має певних традицій, тому він може бути саме таким, яким ви хотіли його бачити. Разом з організаторами, у вас є можливість брати участь у створенні змісту, який був би цікавий саме вам. А орги в цьому допоможуть. Буде багато різних напрямків, семінари, турніри, презентації, концерти, хореографія, театр, ярмарок, квести, майстеркласи, всесвіт Дж. Роулінг та багато іншого.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://goblinfest.tilda.ws"
            }
        },
        {
            "id": "BSUZ17",
            "url": "",
            "status": "Перенос",
            "category": "БРИ",
            "title": "Битва Стихий. Вторая эпоха битв. Угроза с Запада",
            "organizer": {
                "name": "МГ  \"Серые судьи\""
            },
            "date": "2018-11-03",
            "duration": 3,
            "date_string": "ноябрь 2018",
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/441544476223975/",
            "description": "С запада надвигалась тьма. Парралельно ей двигались демоны. Западные королевства были сметены, отдельные очаги сопротивления, уже не могли остановить Орды Хаоса и Нежити. В центральные земли потянулись беженцы: Рыцари, Крестьяне, Городское население и разные существа у которых нет больше дома. Воинство Света было уничтожено, и его остатки образовали границу на западном рубеже. Объединенные отряды монахов Жизни и Ордена Порядка патрулируют границу и первыми оповестят о приближении сил враждебных . Этот перекресток соединяет Север с Югом, Запад с Востоком и потому его расположение всегда играло важную роль в жизни континента.Здесь вам и предлагается встретиться лицом к лицу с надвигающейся угрозой. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/bitvastihiy"
            }
        },
        {
            "id": "XXII18",
            "url": "",
            "status": "Анонс",
            "category": "БРИ",
            "title": "Полночь. XXII век",
            "organizer": {
                "name": "МГ \"Тут должно быть название\""
            },
            "date": "2018-11-17",
            "duration": 2,
            "place": "Хмельницкая область ",
            "place_short": "Хмельницкий",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://t.me/xxii_ct",
            "description": "Кто ты? Ты - прогрессор. Ты тот, кто выбрал путь истории, тот, кто решил пройти по этому пути до конца. Ты не записываешь историю, наблюдая ее со стороны, не творишь ее, с шашкой наголо бросаясь на врагов, но ты идешь с ней рука об руку, в верные моменты направляя историю в нужное русло. Твое дело правое - нести свет в бесконечные миры, гордись им, гордись тем, что доверила тебе родина. \nКогда? Твоя последняя операция по внедрению закончилась. Именно по этой причине ты вернулся сюда, на родную, такую дорогую сердцу Землю. Вернее, тебя вернули, оказав достойные почести славному сотруднику... Или ты получил выговор за полный провал миссии? Нет, без разницы, сейчас, в эти долгие дни, тебя не должны волновать эти детали, ты всего лишь должен верить, что все будет хорошо.\nГде ты? Расслабься, это всего лишь отпуск. Принудительный или действительно нужный тебе, это не имеет значения. Лучший уход, который ты заслужил, поможет тебе полностью восстановить здоровье и силы перед новым бесконечным путешествием, перед твоей новой работой. Отдыхай, спи и хорошо кушай, для этого и создан наш санаторий.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://t.me/xxii_ct"
            }
        },
        {
            "id": "ONL18",
            "url": "",
            "status": "Анонс",
            "category": "КРИ",
            "title": "Оставайтесь на линии",
            "organizer": {
                "name": "МГ: Ника Навья, Донна, Лись"
            },
            "date": "2018-12-08",
            "duration": 2,
            "place": "Запорожье",
            "place_short": "Запорожье",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://t.me/stay_on_the_line",
            "description": "«Zonix Inc. объявляет очередной набор в подразделения своего колл-центра. Опыт работы не требуется. Обучение. Достойная зарплата. Гибкий график. Социальный пакет (мед-страховка, официальное оформление, похороны за корпоративный счёт). Перспективы карьерного роста. Дружный коллектив.\r\nP.S. Слухи о судьбе предыдущих наборов – не более, чем игра воспаленного воображения наших конкурентов. Само наличие какой-либо судьбы у предыдущих наборов является абсурдным утверждением.»\r\n«- Пожалуйста, оставайтесь на линии, Ваш звонок очень важен для нас. К сожалению,  все линии на данный момент заняты,  в связи с приближением новогодних праздников, что увеличивает время ожидания. Чтобы оставить сообщение – нажмите 1. Чтобы переключить мелодию ожидания – нажмите 2. Чтобы узреть нечестивые истины – нажмите на свои глазные яблоки, пока влажный щелчок не… »\r\n«Коллеги, этот нелёгкий год был самым последним… то есть, этот последний год был самым нелёгким в истории нашей компании, но я могу вас поздравить – нам осталось сделать финальный рывок перед Прорывом… прорывом в нашей индустрии. К сожалению, год стремительно подходит к концу и мы вынуждены объединить плановые мероприятия по оценке персонала с нашим ежегодным корпоративом. Зато потом вы сможете отдыхать хоть до Второго Пришествия.\r\nРассчитываю на ваше понимание.\r\nP.S Явка обязательна.»",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://t.me/stay_on_the_line"
            }
        },
        {
            "id": "DIR19",
            "url": "",
            "status": "Анонс",
            "category": "КРИ",
            "title": "Дирижабль - на переломе веков",
            "organizer": {
                "name": "МГ: Ронхул"
            },
            "date": "2019-01-19",
            "duration": 2,
            "place": "Запорожье",
            "place_short": "Запорожье",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "",
            "description": "Мир с альтернативной историей, другой мир. Мир где всё пошло не так. В этом мире боги ходят среди людей, а Киевская Русь — существует. В этом мире войны ведут при помощи паровых технологий и магии. В этом мире можно увидеть эльфов и Гномов. В этом мире можно встретить невообразимые вещи.\r\n Дамы и господа, поднимайтесь на борт нашего дирижабля! Только у нас-самое игристое шампанское, самый терпкий табак, самые улыбчивые официантки. Дирижабль Американского миллиардера Тромитиэля ждёт вас! Только здесь вы можете во время неторопливого путешествия отдохнуть в роскоши, ну или-же провести важные переговоры — всё будет сугубо конфиденциально. В программе путешествия остановки во всех столицах и крупнейших портах находящихся по пути следования.  Ждём вас и ваших друзей на борту нашего экипажа! Груз проблем рекомендуем сдать в багаж.",
            "social": {
                "text": "",
                "tags": "",
                "url": ""
            }
        },
        {
            "id": "AKAD18",
            "url": "",
            "status": "Перенос",
            "category": "БРИ",
            "title": "Академия",
            "organizer": {
                "name": "МГ: Недж"
            },
            "date": "2019-03-01",
            "duration": 4,
            "date_string": "весна 2019",
            "place": "База под Киевом",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/1410125785781053/",
            "description": "Что играем?\nВоенную академию в Государстве.\nКогда играем?\nВ сентябре 2018 года. Точные даты будут позже.\nКого играем? \nСкоро будет сетка ролей. В основном курсантов академии.\nОднажды вам позвонили.\nСпокойный мужской голос пригласил вас пройти тестирование для того, чтобы стать частью военной академии на границе с территорией Областей. Требований было немного.\nИ все вы подписывали договор о неразглашении вне зависимости от результатов тестирования. ",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/1410125785781053/"
            }
        },
        {
            "id": "VDMK19",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "Ведьмак: Время тишины",
            "organizer": {
                "name": "ТГ \"Дикая Охота\""
            },
            "date": "2019-04-27",
            "duration": 5,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "http://t.me/witchertimeofsilence",
            "description": "Четыре года назад отгремела битва при Содденском холме. Четыре года назад Нильфгаардская империя была отброшена назад за Яругу.\nНо было понятно, что это ненадолго, что придет новая война - непонятно лишь, куда придется первый удар.\nИ кем именно он будет нанесен.\n\nКратко:\nЭто игра про обычную жизнь в ожидании войны - и, с высокой вероятностью, про саму войну.\nЭто игра для тех, кто любит историю Ведьмака - и для тех, кто никогда не читал эти книги (и не играл в компьютерные игры по ним).\nИ если совсем вкратце - электронная магия, боевка на ПО, много любви и уважения к первоисточнику.",
            "social": {
                "text": "",
                "tags": "",
                "url": "http://t.me/witchertimeofsilence"
            }
        },
        {
            "id": "VDMNT19",
            "url": "",
            "status": "Анонс",
            "category": "ПРИ",
            "title": "Ведьмак. Новое Время",
            "organizer": {
                "name": "МГ \"Без Имени\""
            },
            "date": "2019-04-27",
            "duration": 5,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/events/222989361615467/",
            "description": "Игра по мотивам произведений Анджея Сапковского и компьютерной адаптации от CD Project Red.\nПериод - сразу по окончанию главного сюжета игры Ведьмак 3 Дикая охота с хорошей концовкой. Более подробную хронологию событий вы сможете найти в соответствующем разделе на страницах игры. \nМероприятие в соцсетях:\nhttps://t.me/witcher2019\nhttps://www.facebook.com/events/222989361615467/\nhttps://vk.com/witcher2019",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/events/222989361615467/"
            }
        },
        {
            "id": "DREAM19",
            "url": "",
            "status": "Анонс",
            "category": "БРИ",
            "title": "Dream.Inc",
            "organizer": {
                "name": "МГ: Иль, Инга, Кенгулара, Т9"
            },
            "date": "2019-06-07",
            "duration": 3,
            "place": "Львовская область",
            "place_short": "Львов",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://t.me/dream_inc",
            "description": "Осень – это вторая весна, когда каждый лист – цветок.\r\nАльбер Камю\r\n\r\nОткрой глаза, мой мальчик, оглянись вокруг, смотри. Под твоими ногами цветок одуванчика, а на нем бабочка, сидит, расправив крылья. Как думаешь, знает ли она, как быстро ей суждено умереть? Чувствует ли, что ее дни сочтены? Приглядись же, мальчик, она вспорхнула, устремившись по своим неотложным делам. Как думаешь, знает ли она, насколько прекрасна, знает ли цену своей красоте, знает ли, что за свою красоту она может заплатить жизнью, познав вечность на стене коллекционера? \r\nВдохни, глубже, не стесняясь, этот запах свежескошенной травы, вперемешку со сладкими цветами и жаром полуденного солнца. Их можно разделять, но не стоит, ведь в такие дни они едины. Или почувствуй этот аромат на вкус, твои юные глаза наверняка способны углядеть горсть спелой, алой земляники справа под кустом. Оглянись снова, запомни наше с тобой сегодня, запомни, как прекрасна может быть Осень. \r\nНу что же, я приветствую тебя в наше мире, мальчик, в котором длинное и нескончаемое лето может быть последними днями Осени, мире, где холод Зимы не будет предсказан белыми хлопьями, падающими с неба. Не смейся так, теперь это и твоя беда тоже, ты уже знаешь, кто мы, теперь ты один из нас. Мы с тобой рождены в те далекие дни, когда стены французских пещер пестрели танцующими животными, но теперь мы смотрим на закат знакомого мира. Но не бойся, после каждой Зимы приходит Весна, цикл обязан выйти на новый виток. \r\nПойдем, нам следует возвращаться в город, а если поспешим, то еще успеем прокатиться на последнем трамвае, на днях его ритмичный стук колес утихнет навсегда, а то может и заскочим в кафе Джо, скушаем лимонного мороженого, уже послезавтра будет не до того, начнется славный праздник. Мы будем возносить хвалу усопшему по всем правилам, так, как предписывают нам наши традиции, будем петь и танцевать, чтобы он знал, что его великие деяния навсегда останутся в нашей памяти. Да и кто знает… Может быть это будут наши общие поминки, просто сыгранные заранее. \r\nДа, Гламур, наш воздух, то, без чего не возможна наша жизнь, заканчивается. Когда в саване пересыхает родник – звери могут мигрировать, но нас это не спасет. Люди Осени не способны мечтать, ну а мы можем лишь косвенно влиять на это. О, сколько среди наших выдающихся актеров, сколько певцов и музыкантов, как талантливы наши художники, но этого мало, чтобы уберечь магию. Запомни, мальчик, каждое сотворенное тобой чудо — это шаг в бездну, на дне которой наша Зима. Но не пугайся, твори, неси нашу магию в мир, только делай это с умом, не ради пустых развлечений. \r\nТаков наш дом, в нем предательство и магия ходят, взявшись за ручки, а новые полотна рисуют поверх старых шедевров, но мы не унываем. Таков наш мир и таким мы его любим, а что еще нужно для счастья? Теперь и ты обязан полюбить его, пусть и отдает любовь твоя горечью, мальчик.",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://t.me/dream_inc"
            }
        },
        {
            "id": "KSZY18",
            "url": "",
            "status": "Перенос",
            "category": "БРИ",
            "title": "Юкатан",
            "organizer": {
                "name": " МГ \"Walrus\""
            },
            "date": "2019-06-26",
            "duration": 5,
            "place": "Львовская область",
            "place_short": "Львов",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://t.me/eldorado_university",
            "description": "О чем идет речь? \nБелокожие бородатые люди пришедшие из-за моря, с диковинными животными и ручными молниями говорили на испанском. Теперь они знают науатль, среди них есть Орлы и Ягуары. Точно так же, как среди нас теперь есть идальго и кабальеро.\nЭто история о столкновении культур, о их смешении, о кровавой войне, которая шла до прихода конкистадоров, которая идет до сих пор. \nА еще это история о инициации, о поиске ответов на все вопросы жизни, Вселенной и всего такого. \n\nКто рассказывает эту историю?\nМГ «Walrus» -  Эхо, Шейнира, Альда, Мэйдэй, Варшавская, Кира, Тенгро, Полина Белка, Цири, Дип. \n\nГде/Когда?\n#невыразимо – игра пройдет на турбазе во Львовской области с 26 по 30 июня 2019 года.\n#выразимо – Южная Америка, 2009 год.\n\nТелеграм – https://t.me/eldorado_university\nПочта – gotoyucatan@gmail.com\nГруппа в ФБ – https://www.facebook.com/groups/larp.yucatan/",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://t.me/eldorado_university"
            }
        },
        {
            "id": "PRTRL19",
            "url": "",
            "status": "",
            "category": "ПРИ",
            "title": "Порт-Рояль: Корабли на суше не живут",
            "organizer": {
                "name": "МГ С.Б.Р.О.Д при поддержке МГ Драконий Камень"
            },
            "date": "2019-08-02",
            "duration": 3,
            "place": "",
            "place_short": "",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/groups/257927288193940/",
            "description": "ПРИ по концу Золотого века пиратства. Разгульная жизнь портового города, конфликты контрабандистов с честными троговцами, пиратские набеги, слухи о кровавых культистах и тд. Игра предполагает взаимодействия на воде (корабли и перестрелки на них).",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/groups/257927288193940/"
            }
        },
        {
            "id": "GIPAT19",
            "url": "",
            "status": "",
            "category": "ПРИ",
            "title": "Проклятые земли",
            "organizer": {
                "name": "МГ Крокодильня при поддержке МГ Без Имени"
            },
            "date": "2019-08-08",
            "duration": 4,
            "place": "Киевская область",
            "place_short": "Киев",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://www.facebook.com/gipat2019/",
            "description": "Много тысяч лет прошло с тех пор, как мир Сарнаута разлетелся на тысячи осколков в результате Великого Катаклизма. Земли, некогда бывшие фронтиром великой империи, ныне плывут осколком в Астрале под именем Бесполезных Земель, где случайного путешественника ждут только могучие чудовища, порождения древней зловещей магии и смерть в диких лесах.\r\nОднако, никто не знает, что потомки некогда населявших пограничные форты и крепости воинов выжили, пусть и выбитые последствиями катаклизма из занятых мест, пусть растерявшие многие знания и опустившиеся на низший уровень технологий. Гордо называя себя жителями Гипата, они выстроили единственный на аллоде Поселок людей, защищаясь каменными и костяными орудиями от гоблинских копий и орочьих топоров, от когтей ящеров и дыхания драконов, от лап троллей и дубинок людоедов, от криков банши и холодных рук нежити. Они выживают, не зная ни металлов, ни мощной магии, хранимые от ужасов Астрала загадочной силой уже ставшего легендарным Великого Мага.\r\nНо что будет с хрупким равновесием Гипата, когда в него снова придут те, кто еще не забыл, как ковать сталь и ходить между мирами?",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://www.facebook.com/gipat2019/"
            }
        },
        {
            "id": "OZT18",
            "url": "",
            "status": "Перенос",
            "category": "ПРИ",
            "title": "Волшебник Изумрудного города. Желтый туман",
            "organizer": {
                "name": "МГ  \"Темная Лошадка\" "
            },
            "date": "2019-08-24",
            "duration": 3,
            "date_string": "лето 2019",
            "place": "Днепропетровская область",
            "place_short": "Днепр",
            "logo": "",
            "placeUrl": "",
            "sourceUrl": "https://vk.com/yellowmist",
            "description": "Дамы и господа, Мастер-группа \"Тёмная лошадка\" спешит представить вам свой новый проект, полигонную ролевую игру  в стиле \"Дарк Фентези\" \"Волшебник Изумрудного города. Желтый туман\". За основу взят цикл книг Александра Мелентьевича Волкова. \nДата проведения 24-26е августа 2018-го года на полигоне находящемся в Днепропетровской области. \nЖдем вас!",
            "social": {
                "text": "",
                "tags": "",
                "url": "https://vk.com/yellowmist"
            }
        }
    ]
}